.a	A	"или" для sumti	логический союз: последующая мысль в sumti: "или"	 
.a'a	UI1	внимательно	междометие: внимательно - невнимательно - избегающе	См. также {jundi}, {rivbi}.
.a'acu'i	UI*1	невнимательно	междометие: внимательно - невнимательно - избегающе	См. также {jundi}, {rivbi}.
.a'anai	UI*1	избегающе	междометие: внимательно - невнимательно - избегающе	См. также {jundi}, {rivbi}.
.a'e	UI1	бдительность	междометие: настороженность/бдительность - утомлённость	См. также {sanji}, {cikna}, {tatpi}.
.a'enai	UI*1	утомлённость	междометие: настороженность/бдительность - утомлённость	См. также {sanji}, {cikna}, {tatpi}.
.a'i	UI1	усилие	междометие: усилие - отсутствие особых усилий - отдых (отсутствие усилия)	См. также {gunka}, {slunandu}, {guksurla}, {troci}, {selprogunka}.
.a'icu'i	UI*1	отсутствие особых усилий	междометие: усилие - отсутствие особых усилий - отдых (отсутствие усилия)	См. также {gunka}, {slunandu}, {guksurla}, {troci}, {selprogunka}.
.a'inai	UI*1	отдых (отсутствие усилия)	междометие: усилие - отсутствие особых усилий - отдых (отсутствие усилия)	См. также {gunka}, {slunandu}, {guksurla}, {troci}, {selprogunka}.
.a'o	UI1	надежда	междометие: надежда - отчаяние	См. также {pacna}.
.a'onai	UI*1	отчаяние	междометие: надежда - отчаяние	См. также {pacna}.
.a'u	UI1	интерес	междометие: интерес - отсутствие интереса - отвращение	См. также {cinri}, {selcni}.
.a'ucu'i	UI*1	отсутствие интереса	междометие: интерес - отсутствие интереса - отвращение	См. также {cinri}, {selcni}.
.a'unai	UI*1	отвращение	междометие: интерес - отсутствие интереса - отвращение	См. также {cinri}, {selcni}.
.abu	BY*	a	буквенный символ для a	 
.ai	UI1	намерение	междометие: намерение - отсутствие решения - отказ/отклонение	См. также {termu'i}, {terzu'e}, {seljdi}, {selcu'a}.
.aicu'i	UI*1	отсутствие решения	междометие: намерение - отсутствие решения - отказ/отклонение	См. также {termu'i}, {terzu'e}, {seljdi}, {selcu'a}.
.ainai	UI*1	отказ/отклонение	междометие: намерение - отсутствие решения - отказ/отклонение	См. также {termu'i}, {terzu'e}, {seljdi}, {selcu'a}.
.au	UI1	желание	междометие: желание - равнодушие - отвращение	См. также {djica}.
.aucu'i	UI*1	равнодушие	междометие: желание - равнодушие - отвращение	См. также {djica}.
.aunai	UI*1	отвращение	междометие: желание - равнодушие - отвращение	См. также {djica}.
.e	A	"и" для sumti	логический союз: последующая мысль в sumti: "и"	 
.e'a	UI1	давая разрешение	междометие: давая разрешение - запрещая	См. также {curmi}.
.e'anai	UI*1	запрещая	междометие: давая разрешение - запрещая	См. также {curmi}.
.e'e	UI1	компетентность	междометие: компетентность/способность - некомпетентность/неспобосность	См. также {kakne}, {certu}.
.e'enai	UI*1	некомпетентность	междометие: competence - incompetence/inability	 
.e'i	UI1	чувство ограничения	междометие: чувство ограничения - независимость - вызов/сопротивление ограничению	См. также {selri'u}, {seljimte}.
.e'icu'i	UI*1	независимость	междометие: чувство ограничения - независимость - вызов/сопротивление ограничению	См. также {selri'u}, {seljimte}.
.e'inai	UI*1	вызов	междометие: чувство ограничения - независимость - вызов/сопротивление ограничению	См. также {selri'u}, {seljimte}.
.e'o	UI1	просьба	междометие: просьба - отрицательная просьба	См. также {cpedu}, {pikci}.
.e'onai	UI*1	отрицательная просьба	междометие: просьба - отрицательная просьба	См. также {cpedu}, {pikci}.
.e'u	UI1	предложение	междометие: предложение - отрицание предложения - предупреждение/предостережение	См. также {stidi}, {kajde}.
.e'ucu'i	UI*1	отрицание предложения	междометие: предложение - отрицание предложения - предупреждение/предостережение	См. также {stidi}, {kajde}.
.e'unai	UI*1	предупреждение	междометие: предложение - отрицание предложения - предупреждение/предостережение	См. также {stidi}, {kajde}.
.ebu	BY*	e	буквенный символ для e	 
.ei	UI1	обязательность	междометие: долг/обязательность - свобода	См. также {bilga}, {zifre}.
.einai	UI*1	свобода	междометие: долг/обязательность - свобода	См. также {bilga}, {zifre}.
.enai	A*	"но не" для sumti	логический союз: последующая мысль в sumti: "x, но не y"	 
.i	I	связка предложений	связка предложений/продолжение; продолжение предложений на ту же тему; обычно опускаемо для новичков	 
.i'a	UI1	принятие	междометие: принятие - порицание/упрек/обвинение/осуждение/неодобрение	См. также {nalna'e}, {nalpro}, {no'epro}, {nalzugjdi}.; выражает одобрительное отношение говорящего к высказываемому. Эмоции: одобрение/признание/согласие/удовлетворение; в отличие от {i'e}, отношение к высказываемому может выражаться пассивным, сторонним, некомпетентным лицом
.i'anai	UI*1	порицание	междометие: принятие - порицание/упрек/обвинение/осуждение/неодобрение	См. также {nalna'e}, {nalpro}, {no'epro}, {nalzugjdi}.; выражает одобрительное отношение говорящего к высказываемому. Эмоции: одобрение/признание/согласие/удовлетворение; в отличие от {i'e}, отношение к высказываемому может выражаться пассивным, сторонним, некомпетентным лицом
.i'e	UI1	одобрение	междометие: одобрение - отсутствие одобрения - порицание	См. также {zanru}.; выражает разрешающее/разрешительное/подтвердительное отношение говорящего к высказываемому. Эмоции: разрешение/подтверждение/одобрение/похвала В отличие от {.i'a}, {.i'e} выражает отношение лица, компетентного и/или уполномоченного в высказываемом, играющего важную роль, от которого что-либо зависит непосредственно
.i'ecu'i	UI*1	отсутствие одобрения	междометие: одобрение - отсутствие одобрения - порицание	См. также {zanru}.
.i'enai	UI*1	порицание	междометие: одобрение - отсутствие одобрения - порицание	См. также {zanru}.
.i'i	UI1	чувство единста	междометие: чувство единства - уединённость/приватность	См. также {kansa}, {gumna}, {sivni}, {sepli}.
.i'inai	UI*1	приватность	междометие: чувство единства - уединённость/приватность	См. также {kansa}, {gumna}, {sivni}, {sepli}.
.i'o	UI1	признательность	междометие: высокая оценка/признательность - зависть	См. также {ckire}, {jilra}.
.i'onai	UI*1	зависть	междометие: высокая оценка/признательность - зависть	См. также {ckire}, {jilra}.
.i'u	UI1	осведомлённость	междометие: осведомлённость - загадочность	См. также {slabu}, {nalni'o}, {kufra}.
.i'unai	UI*1	загадочность	междометие: осведомлённость - загадочность	См. также {slabu}, {nalni'o}, {kufra}.
.ia	UI1	вера	междометие: вера - скептицизм - неверие	См. также {krici}, {jinvi}.
.iacu'i	UI*1	скептицизм	междометие: вера - скептицизм - неверие	См. также {krici}, {jinvi}.
.ianai	UI*1	неверие	междометие: вера - скептицизм - неверие	См. также {krici}, {jinvi}.
.ibu	BY*	i	буквенный символ для i	 
.ie	UI1	согласие	междометие: согласие - несогласие	См. также {tugni}.
.ienai	UI*1	несогласие	междометие: согласие - несогласие	См. также {tugni}.
.ii	UI1	страх	междометие: страх - безопасность	См. также {terpa}, {snura}.
.iinai	UI*1	безопасность	междометие: страх - безопасность	См. также {terpa}, {snura}.
.ija	JA*	"или" для предложения	логический союз: последующая мысль в предложении: "или"	 
.ijanai	JA*	"если" для предложения	логический союз: последующая мысль в предложении: "(предыдущее предложение) если это предложение"	 
.ije	JA*	"и" для предложения	логический союз: последующая мысль в предложении: "и"	 
.ije'i	JA*	"вопрос относительно связи" для предложения	логический союз: последующая мысль в предложении: "вопрос относительно связи"	 
.ijenai	JA*	"но не" для предложения	логический союз: последующая мысль в предложении: "x, но не y"	 
.ijo	JA*	"если-и-только-если" для предложения	логический союз: последующая мысль в предложении: "двойное условие/iff/если-и-только-если"	 
.ijonai	JA*	"исключающее или" для предложения	логический союз: последующая мысль в предложении: "исключающее или"; латинское 'aut'	 
.iju	JA*	"так-или-не-так" для предложения	логический союз: последующая мысль в предложении: "так-или-не-так"	 
.inaja	JA*	"только если" для предложения	логический союз: последующая мысль в предложении: "условие/только если"	 
.io	UI1	уважение	междометие: уважение - неуважение	См. также {sinma}.
.ionai	UI*1	неуважение	междометие: уважение - неуважение	См. также {sinma}.
.iu	UI1	любовь	междометие: любовь - нет любви - ненависть	См. также {prami}.
.iucu'i	UI*1	нет любви	междометие: любовь - нет любви - ненависть	См. также {prami}.
.iunai	UI*1	ненависть	междометие: любовь - нет любви - ненависть	См. также {prami}.
.o	A	"если-и-только-если" для sumti	логический союз: последующая мысль в sumti: "двойное условие/iff/если-и-только-если"	 
.o'a	UI1	гордость	междометие: гордость - скромность/сдержанность - позор	См. также {jgira}, {cumla}, {ckeji}.
.o'acu'i	UI*1	скромность	междометие: гордость - скромность/сдержанность - позор	См. также {jgira}, {cumla}, {ckeji}.
.o'anai	UI*1	shame	междометие: гордость - скромность/сдержанность - позор	См. также {jgira}, {cumla}, {ckeji}.
.o'e	UI1	близость	междометие: близость - отдалённость	См. также {cnijbi}, {cnikansa}.
.o'enai	UI*1	отдалённость	междометие: близость - отдалённость	См. также {cnijbi}, {cnikansa}.
.o'i	UI1	осторожность	междометие: осторожность/предусмотрительность - безрассудство	См. также {capyrivbi}, {capfanta}, {srerivbi}, {srefanta}, {naldarsi}, {seljde}.
.o'inai	UI*1	безрассудство	междометие: осторожность/предусмотрительность - безрассудство	См. также {capyrivbi}, {capfanta}, {srerivbi}, {srefanta}, {naldarsi}, {seljde}.
.o'o	UI1	терпение	междометие: терпение- простая переносимость - гнев	См. также {fengu}, {to'ersteba}, {de'acni}.
.o'ocu'i	UI*1	простая переносимость	междометие: терпение- простая переносимость - гнев	См. также {fengu}, {to'ersteba}, {de'acni}.
.o'onai	UI*1	гнев	междометие: терпение- простая переносимость - гнев	См. также {fengu}, {to'ersteba}, {de'acni}.
.o'u	UI1	расслабление	междометие: расслабление - спокойствие - стресс	См. также {surla}, {cnilanxe}, {dunku}.
.o'ucu'i	UI*1	спокойствие	междометие: расслабление - спокойствие - стресс	См. также {surla}, {cnilanxe}, {dunku}.
.o'unai	UI*1	стресс	междометие: расслабление - спокойствие - стресс	См. также {surla}, {cnilanxe}, {dunku}.
.obu	BY*	o	буквенный символ для o	 
.oi	UI1	жалоба	междометие: жалоба - удовольствие	См. также {pante}, {pluka}, {kufra}.
.oinai	UI*1	удовольствие	междометие: жалоба - удовольствие	См. также {pante}, {pluka}, {kufra}.
.oire'e	UI*1	духовная жалоба	междометие: жалоба в духовном/религиозном аспекте	 
.oiro'a	UI*1	затруднение	междометие: жалоба в социальном аспекте	 
.oiro'e	UI*1	озадаченность	междометие: жалоба в ментальном аспекте (озадаченность, излишняя мысленная работа)	 
.oiro'i	UI*1	тревожность	междометие: жалоба в эмоциональном аспекте	 
.oiro'o	UI*1	физическая боль	междометие: жалоба в физическом аспекте	 
.oiro'u	UI*1	сексуальная жалоба	междометие: жалоба в секусальном аспекте	 
.onai	A*	"исключающее или" для sumti	логический союз: последующая мысль в sumti: "исключающее или"; латинское 'aut'	 
.u	A	"так-или-не-так" для sumti	логический союз: последующая мысль в sumti: "так-или-не-так"	 
.u'a	UI1	приобретение	междометие: приобретение/добыча - потеря	См. также {jinga}, {selne'u}, {prali}, {cirko}.
.u'anai	UI*1	потеря	междометие: приобретение/добыча - потеря	См. также {jinga}, {selne'u}, {prali}, {cirko}.
.u'e	UI1	удивление	междометие: удивление - банальность	См. также {manci}, {fadni}.
.u'enai	UI*1	банальность	междометие: удивление - банальность	См. также {manci}, {fadni}.
.u'i	UI1	веселье	междометие: веселье/увеселение - усталость	См. также {selzdi}, {selxajmi}, {xalbo}.
.u'inai	UI*1	усталость	междометие: веселье/увеселение - усталость	См. также {selzdi}, {selxajmi}, {xalbo}.
.u'o	UI1	отвага	междометие: отвага - робость - трусость	См. также {virnu}.
.u'ocu'i	UI*1	робость	междометие: отвага - робость - трусость	См. также {virnu}.
.u'onai	UI*1	трусость	междометие: отвага - робость - трусость	См. также {virnu}.
.u'u	UI1	раскаяние	междометие: раскаяние - отсутствие сожаления - невинность	См. также {xenru}, {zugycni}.
.u'ucu'i	UI*1	отсутствие сожаления	междометие: раскаяние - отсутствие сожаления - невинность	См. также {xenru}, {zugycni}.
.u'unai	UI*1	невинность	междометие: раскаяние - отсутствие сожаления - невинность	См. также {xenru}, {zugycni}.
.ua	UI1	открытие	междометие: открытие - смятение/в поисках	См. также {facki}, {cfipu}, {sisku}.
.uanai	UI*1	в поисках	междометие: открытие - смятение/в поисках	См. также {facki}, {cfipu}, {sisku}.
.ubu	BY*	u	буквенный символ для u	 
.ue	UI1	удивление	междометие: удивление - не удивлён - ожидаемо	См. также {spaji}.
.uecu'i	UI*1	не удивлён	междометие: удивление - не удивлён - ожидаемо	См. также {spaji}.
.uenai	UI*1	ожидаемо	междометие: удивление - не удивлён - ожидаемо	См. также {spaji}.
.uepei	UI*1	удивлён?	междометие: вопрос относительно удивления	 
.ui	UI1	счастье	междометие: счастье/радость - несчастье	См. также {gleki}.
.uibu	BY*	знак счастливого лица	буквенный символ: знак счастья (буквенный символ)	 
.uinai	UI*1	несчастье	междометие: счастье/радость - несчастье	См. также {gleki}.
.uo	UI1	полнота	междометие: полнота - неполнота	См. также {mulno}, {mansa}, {fanmo}, {snada}.
.uonai	UI*1	неполнота	междометие: полнота - неполнота	См. также {mulno}, {mansa}, {fanmo}, {snada}.
.uu	UI1	жалость	междометие: жалость- жестокость	См. также {kecti}.
.uunai	UI*1	жестокость	междометие: жалость- жестокость	См. также {kecti}.
.y	Y	сомнение	шум сомнения; поддерживает минимальный уровень шума, когда говорящий решает, что сказать дальше	 
.y'y	BY2	'	буквенный символ для '	 
.ybu	BY*	y	буквенный символ для y	 
1 ma'ovla	n	rusko-ke-ralju-smuni	rusko-smuni	notes
ba	PU	после	отношение/направление временного интервала: будет [selbri]; после [sumti]; по умолчанию - будущее время	 
ba'a	UI2	я ожидаю	междометие-свидетельство: я ожидаю - я испытываю - я помню	См. также {bavykri}, {lifri}, {morji}.
ba'acu'i	UI*2	я испытываю	междометие-свидетельство: я ожидаю - я испытываю - я помню	См. также {bavykri}, {lifri}, {morji}.
ba'anai	UI*2	я помню	междометие-свидетельство: я ожидаю - я испытываю - я помню	См. также {bavykri}, {lifri}, {morji}.
ba'e	BAhE	подчёркивает следующее	индикатор эмфазы, акцента в виде последующей мысли; показывает, что следующее слово логически выделяется	 
ba'i	BAI	заменённый (чем)	модальный предлог от basti, 1-ое место                            заменённый (чем), ...	 
ba'o	ZAhO	перфект	контур интервала события: после окончания (чего) ...; с тех пор, как ...; перфект              |     |----	 
ba'u	UI3	преувеличение	междометие-рассуждение: преувеличение - точность - недооценивание	См. также {satci}, {dukse}.
ba'ucu'i	UI*3	точность	междометие-рассуждение: преувеличение - точность - недооценивание	См. также {satci}, {dukse}.
ba'unai	UI*3	недооценивание	междометие-рассуждение: преувеличение - точность - недооценивание	См. также {satci}, {dukse}.
baba	PU*	после этого будет	временной интервал: после этого будет [событие]; (интервал/модальное слово)	 
baca'a	PU*	будет актуально	временной интервал: будущая актуальность; модальный аспект	 
baca'o	ZAhO*	будет далее	временной интервал: будет далее; (интервал/модальное слово)	 
bai	BAI	принуждённый (чем)	модальный предлог от bapli, 1-ое место (вынуждаемый (чем))                принуждаемо (чем); принуждаемо силой, ...	 
bapu	PU*	будет после	временной интервал: будет после/будет иметь произошедшим ранее; (интервал/модальное слово)	 
bau	BAI	на языке...	модальный предлог от bangu, 1-ое место                            на языке, ...	 
be	BE	sumti-ссылка	sumti-ссылка для присоединения sumti (по умолчанию $x_2$) к selbri; используется в описаниях; образовывает новый selbri из существующего путем добавления к нему sumti        Пример: {nelci} означает "любить/предпочитать". Добавление {be} с sumti {lo cukta} образовывает новый selbri {nelci be lo cukta}, который означает "любить книги". Соответственно, {lo nelci be lo cukta} будет означать "книголюб". К selbri можно прикреплять более одного sumti. Следующие после {be} sumti прикрепляются с помощью {bei}. Завершается цепочка {be}...{bei}...{bei} терминатором {be'o}	 
be'a	FAhA1	к северу от	отношение/направление интервала местоположения; к северу от	 
be'e	COI	запрос на отправку	звательная частица: запрос, чтобы отправить/говорить	 
be'i	BAI	посланный (кем)	модальный предлог от benji, 1-ое место (отправитель)                   посланный (кем), ...	 
be'o	BEhO	оканчивает связанную sumti	опускаемый терминатор: оканчивает связанную sumti в специфическом поисании	 
be'u	UI5	нехватка	модификатор междометия: нехватка/нужда - наличие/удовлетворение - пресыщение	См. также {claxu}, {nitcu}, {mansa}.
be'ucu'i	UI*5	наличие	модификатор междометия: нехватка/нужда - наличие/удовлетворение - пресыщение	См. также {claxu}, {nitcu}, {mansa}.
be'unai	UI*5	пресыщение	модификатор междометия: нехватка/нужда - наличие/удовлетворение - пресыщение	См. также {claxu}, {nitcu}, {mansa}.
bei	BEI	связывает больше sumti	отделяет несколько связанных sumti внутри selbri; используется в описаниях	 
bi	PA1	8	цифра/число: 8 (цифра) [восемь]	 
bi'e	BIhE	оператор выского приоритета	ставится как префикс к mex-оператору, чтобы указать на более высокий приоритет	 
bi'i	BIhI	неупорядоченный интервал	союз для не-логического интервала: неупорядоченно между ... и ...	 
bi'o	BIhI	упорядоченный интервал	союз для не-логического интервала: упорядоченно от ... к ...	 
bi'u	UI3a	новая информация	междометие-рассуждение: новая представляемая информация - ранее представленная информация	См. также {nindatni}, {saurdatni}.
bi'unai	UI*3	старая информация	междометие-рассуждение: новая представляемая информация - ранее представленная информация	См. также {nindatni}, {saurdatni}.
biki'o	PA*	8	число/количество: 8,000, выражается с помощью запятой	 
bimei	MOI*	октет	selbri-количественная частица: превращает 8 в количественное selbri; $x_1$ это множество-октет с членами $x_2$	 
bimoi	MOI*	восьмой среди	количественная selbri: преобразует 8 в порядковую selbri; $x_1$ - восьмой среди $x_2$, упорядочиваемых по правилу $x_3$	 
bino	PA*	80	число/количество: 80 [восемьдесят]	 
binono	PA*	800	число/количество: 800 [восемьсот]	 
binonovo	PA*	8004	число/количество: 8004, без запятой-разделителя	 
bo	BO	связка короткой сферы действия	соединитель короткой сферы действия; соединяет различные конструкции с кратчайшей сферой действия и правой группировкой	 
boi	BOI	завершает строку из цифр или букв	опускаемый терминатор: завершает последовательность цифр или строку из буквенных символов	 
bu	BU	слово в бувенный символ	превращает любое отдельное слово в BY	 
bu'a	GOhA	некое selbri 1	логически количественная предикативная переменная: некое selbri 1	 
bu'e	GOhA	некое selbri 2	логически количественная предикативная переменная: некое selbri 2	 
bu'i	GOhA	некое selbri 3	логически количественная предикативная переменная: некое selbri 3	 
bu'o	UI7	начало эмоции	контур междометия: начало эмоции - продолжение эмоции - окончание эмоции	 
bu'ocu'i	UI*7	продолжение эмоции	контур междометия: начало эмоции - продолжение эмоции - окончание эмоции	 
bu'onai	UI*7	окончание эмоции	контур междометия: начало эмоции - продолжение эмоции - окончание эмоции	 
bu'u	FAhA3	совпадая с	отношение/направление интервала местоположения; совпадая с/в том же самом месте, что и; пространственный эквивалент ca	 
by	BY2	b	буквенный символ для b	 
ca	PU	во время	отношение/направление временного интервала: является [selbri]; во время/одновременно с [sumti]; настоящее время	 
ca ma	PU*	когда?	sumti вопрос, спрашивающий о времени/дате/событии; одновременно с чем?	 
ca'a	CAhA	в настоящее время происходит	модальный аспект: действительность/происходящее в настоящее время событие	 
ca'e	UI2	я устанавливаю	междометие-свидетельство: я устанавливаю/обозначаю	См. также {mitcu'a}, {mitsmu}.
ca'i	BAI	согласно авторитету	модальный предлог от catni, 1-ое место                            согласно власти/авторитету (кого), по праву (кого), ...	 
ca'o	ZAhO	продолжающееся	контур интервала события: в течение ...; продолжающееся во время                                    |-----|	 
ca'u	FAhA2	перед (чем)	отношение/направление интервала местоположения; спереди от/в передней части (чего) ...	 
caba'o	ZAhO*	сейчас после	временной интервал: сейчас после...; (интервал/модальное слово)	 
caca'a	PU*	в настоящее время является	временной интервал: настоящая действительность; модальный аспект	 
caca'o	ZAhO*	является сейчас в ходе	временной интервал: является сейчас/одновременно, сейчас в ходе (чего); (интервал/модальное слово)	 
cai	CAI	интенсивная эмоция	междометие: модификатор междометия, дающий сильную интенсивность	 
cajeba	PU*	сейчас и позже	временной интервал: сейчас и позже; (интервал/модальное слово)	 
capu'o	ZAhO*	намечается	временной интервал: намечается, сейчас вот-вот (начнётся), сейчас ожидается; (интервал/модальное слово)	 
cau	BAI	с имеющим нехватку (кем)	модальный предлог от claxu, 1-ое место                            с имеющим нехватку (кем), ...	 
ce	JOI	во множестве с	не-логический союз: ссылка на множество, неупорядоченное; "а также", но формируя множество	 
ce'a	LAU	сдвиг шрифта	2-словный буквенный символ/сдвиг: следующее слово имеет новый шрифт (напр., курсив, рукописный шрифт)	 
ce'e	CEhE	множество терминов последующей мысли	связывает термины в множество терминов последующей мысли	 
ce'i	PA3	процент	цифра/число: %, символ процента, тысячи	 
ce'o	JOI	в последовательности с	не-логический союз: ссылка на упорядоченную последовательность; "и затем" (формируя последовательность)	 
ce'u	KOhA8	лямбда	псевдо-количественный-определитель, связывающий переменную с абстракцией, которая представляет открытое место	 
cei	CEI	назначает pro-bridi	назначение переменной к selbri; назначает pro-bridi из серии broda к selbri	 
ci	PA1	3	цифра/число: 3 (цифра) [три]	 
ci'e	BAI	в системе...	модальный предлог от ciste, 1-ое место, используемое в скалярном отрицании    в системе/контексте, ...	 
ci'i	PA5	бесконечность	цифра/число: бесконечно большая величина, бесконечность; за ней следуют цифры => алеф-мощность (количественность)	 
ci'iroi	ROI*	бесконечное число раз	модификатор интервала: случается бесконечное число раз, вечно; объективный интервал; по умолчанию как время	 
ci'o	BAI	эмоционально чувствуемый (кем)	модальный предлог от cinmo, 1-ое место                            эмоционально чувствуемый (кем), ...	 
ci'u	BAI	по шкале...	модальный предлог от ckilu, 1-ое место                            по шкале, ...	 
ciki'o	PA*	3	число/количество: 3,000, выражается с помощью запятой	 
cimei	MOI*	трио	selbri-количественная частица: превращает 3 в количественное selbri; $x_1$ это множество-трио с членами $x_2$	 
cimoi	MOI*	третий среди	количественная selbri: преобразует 3 в порядковую selbri; $x_1$ - третий среди $x_2$, упорядоченный по правилу $x_3$	 
cino	PA*	30	число/количество: 30 [тридцать]	 
cinono	PA*	300	число/количество: 300 [триста]	 
ciroi	ROI*	трижды	модификатор интервала: трижды; объективно количественный интервал; по умолчанию как временной интервал	 
co	CO	tanru-инверсия	оператор tanru-инверсии; "... типа (какого) ..."; разрешает хвостовые sumti модификатора без sumti-ссылок	 
co'a	ZAhO	начинательное	контур интервала события: в начальной точке (чего) ...; начинательное                   >|<    |	 
co'e	GOhA	неуказанная bridi	опускаемое/неуказанное bridi-отношение	 
co'i	ZAhO	достигаемое	контур интервала события: в мгновенной точке (чего) ...; достигаемое; точка события   >|<	 
co'o	COI	прощание	звательная частица: прощание/до свидания	 
co'u	ZAhO	прекращаемое	контур интервала события: в конечной точке (чего) ... даже если завершено; прекращаемое      |  >< |	 
coi	COI	приветствие	звательная частица: приветствие/здравствуйте	 
coico'o	COI*	проходящие приветствия	звательная частица: проходящие приветствия, приветствия, проходя мимо	 
cu	CU	selbri-разделитель	опускаемый маркёр: отделяет selbri от предшествующей ему sumti, разрешает опускание предшествующего терминатора; требуется только тогда, когда ее отсутствие может привести к слиянию двух слов в tanru: {lo cukta cu xunra} означает "Книга — красная". Без {cu} предложение {lo cukta xunra} было бы вообще бессмысленным: в нем не было бы selbri, а был бы только пустой sumti {lo cukta xunra}, означающий "то, что книжно красное".	 
cu'a	VUhU3	абсолютное значение	унарный математический оператор: абсолютное значение (модуль)/норма  |a|	 
cu'e	CUhE	модальное ?	вопрос относительно интервала/модального слова	 
cu'i	CAI	нейтральная эмоция	междометие: скалярный модицикатор, нейтрализующий отношения/эмоции	 
cu'o	MOI	selbri вероятности	превращает число в selbri вероятности; событие $x_1$ имеет вероятность (n) произойти в условиях $x_2$	 
cu'u	BAI	как сказано (кем)	модальный предлог от cusku, 1-ое место (приписывание/цитирование)    как сказано источником ...; используется для, цитирования	 
cu'u ko'a	BAI*	как сказано им-1	sumti с меткой: может быть использовано с внедрённым: он-1 сказал, "...", с редакторским концом цитаты и вставкой	 
cy	BY2	c	буквенный символ для c	 
da	KOhA1	что-то 1	логическая количественная существующая pro-sumti: существует что-то 1 (как правило, ограничено)	 
da'a	PA4	все кроме	цифра/число: все, кроме n (то есть дальше следует число); все, но не n; если число не указано, то обозначает "все, кроме одного"	 
da'amoi	MOI*	являющийся предпоследним среди	количественная selbri: конвертирует все-кроме-(1) в порядковую selbri; $x_1$ - предпоследний среди $x_2$ согласно правилу $x_3$	 
da'aremoi	MOI*	являющийся третим с конца	количественная selbri: конвертирует все-кроме-(2) в порядковую selbri; $x_1$ - третий с конца (предпредпоследний) среди $x_2$ согласно правилу $x_3$	 
da'e	KOhA2	возможное высказывание	pro-sumti: отдалённое будущее высказывание; "Он скажет тебе завтра. "ЭТО будет нечто выдающееся."	 
da'i	UI3	предполагая	междометие-рассуждение: предполагая - фактически	См. также {sruma}.
da'inai	UI*3	фактически	междометие-рассуждение: предполагая - фактически	См. также {sruma}.
da'o	DAhO	отменяет pro-назначения	междометие-рассуждение: отменяет назначения pro-sumti/pro-bridi	 
da'u	KOhA2	высказывание ранее	pro-sumti: отдалённое прошлое высказывание; "Она не могла знать, что ЭТО было правдой."	 
dai	UI5	эмпатия	модификатор междометия: отмечает эмпатическое использование предшествующего междометия; показывает чувства других	См. также {cnijmi}.
dau	PA2	шестнадцатиричная цифра A	цифра/число: шестнадцатиричная цифра A (соответствует десятичной 10) [десять]	 
de	KOhA1	что-то 2	логическая количественная существующая pro-sumti: существует что-то 2 (как правило, ограничено)	 
de'a	ZAhO	приостанавливаемое	контур события для временной остановки и последующей паузы в процессе	 
de'e	KOhA2	высказывание, которое скоро	pro-sumti: высказывание в ближайшем будущем	 
de'i	BAI	датируемое...	модальный предлог от detri, 1-ое место (для букв)              датируемое ... ; к нему присоединяется штамп, даты	 
de'o	VUhU3	логарифм	бинарный математический оператор: логарифм; [log/ln a по основанию b]; по умолчанию основание 10 или e	 
de'u	KOhA2	недавнее высказывание	pro-sumti: недавнее высказывание	 
dei	KOhA2	это высказывание	pro-sumti: это высказывание	 
denpa bu	BY*	символ паузы	буквенный символ: ложбанский знак "."	 
di	KOhA1	что-то 3	логическая количественная существующая pro-sumti: существует что-то 3 (как правило, ограничено)	 
di'a	ZAhO	возобновляемое	контур события для возобновления приостановленного процесса	 
di'e	KOhA2	следующее высказывание	pro-sumti: следующее высказывание	 
di'i	TAhE	регулярно	модификатор интервала: регулярно; субъективный интервал/модальное слово; по умолчанию как временной интервал	 
di'inai	TAhE*	нерегулярно	модификатор интервала: нерегулярно/апериодически; интервал/модальное слово; по умолчанию как временной интервал	 
di'o	BAI	в местоположении (чего)	модальный предлог от diklo, 1-ое место                            в местоположении (чего), ...	 
di'u	KOhA2	предыдущее высказывание	pro-sumti: предыдущее высказывание	 
do	KOhA3	ты	pro-sumti: ты слушатель (слушатели); идентифицируется звательной частицей	 
do'a	UI3	щедро	междометие-рассуждение: щедро - скупо	См. также {dunda}.
do'anai	UI*3	скупо	междометие-рассуждение: щедро - скупо	См. также {dunda}.
do'e	BAI	неуказанная модальная частица	опускаемая/неуказанная модальная частица	 
do'i	KOhA2	неуказанное высказывание	pro-sumti: опускаемая/неуказанная переменная высказывания	 
do'o	KOhA3	ты и другие	pro-sumti: ты, слушатель & другие не определены	 
do'u	DOhU	окончание звательной частицы	опускаемый терминатор: окончание звательной частицы (обычно опускаемое)	 
doi	DOI	маркёр звательной частицы	общий маркёр звательной частицы; идентифицирует выбранного слушателя; опускам после COI	 
doido'u	DOI*	о ты!	общая звательная частица, адресуемая к намеченному слушателю	 
du	GOhA	идентичность с	selbri идентичности; знак =; $x_1$ идентично равен (чему) $x_2$, $x_3$, и т.д.; присоединяемая sumti относится к той же самой вещи; особый вид selbri, обозначающий равенство sumti. Может иметь и большее количество аргументов ($x_3$, $x_4$ и т. д.), все они будут считаться равными друг другу	 
du'a	FAhA1	к востоку от	отношение/направление интервала местоположения; к востоку от	 
du'e	PA4	слишком много	цифра/число: слишком много, чересчур много; субъективное	 
du'emei	MOI*	является слишком многим	selbri-количественная частица: превращает "слишком много" в количественное selbri; $x_1$ это множество со слишком многими членами $x_2$	 
du'eroi	ROI*	слишком много раз	модификатор интервала: слишком много раз, объективный временной интервал, по умолчанию как временной интервал	 
du'i	BAI	настолько же, как и	модальный предлог от dunli, 1-ое место (равновеликий (чему))              равно...; настолько же, как и, ...	 
du'o	BAI	согласно (кому)	модальный предлог от djuno, 1-ое место (источник информации)            согласно (кому) ...; известное (кому), ...	 
du'u	NU	bridi-абстракция факта	абстрактор: абстрактор предикации/утверждения/bridi; $x_1$ - это факт [bridi], выражаемый в предложении $x_2$; образует факт (selbri из bridi). Так, {lo solri cu pamei} означает "Солнце — одно", то {du'u lo solri cu pamei [kei]} означает "Факт, заключающийся в том, что Солнце — одно". Таким образом, {lo du'u lo solri cu pamei kei cu se djuno mi} означает "Факт, что Солнце — одно, известен мне"	 
dy	BY2	d	буквенный символ для d	 
fa	FA	1-ое sumti-место	метка места sumti: отмечает 1-ое sumti-место	 
fa'a	FAhA4	по направлению к точке	отношение/направление интервала местоположения; прибывая к/прямо по направлению ...	 
fa'e	BAI	обратно от	модальный предлог от fatne, 1-ое место                            в обратном направлении; обратно от, ...	 
fa'i	VUhU2	обратная величина	унарный математический оператор: обратно; мультипликативная инверсия; [1/a]	 
fa'o	FAhO	конец текста	безусловный конец текста; вне регулярной грамматики; используется для компьютерного ввода	 
fa'u	JOI	и соответственно	не-логический союз: соответственно, в указанном порядке; несмешивающая упорядоченная распределённая ассоциация	 
fai	FA	дополнительное sumti-место	метка места sumti: отмечает sumti, выдвинутую из структуры пронумерованных мест; используется в модальных преобразованиях	 
fau	BAI	в событии	модальный предлог от fasnu, 1-ое место (не причинное)               в событии, ...	 
fe	FA	2-ое sumti-место	метка места sumti: отмечает 2-ое sumti-место	 
fe'a	VUhU3	n-ный корень из	бинарный математический оператор: n-ный корень (чего); обратная степень [a в степени 1/b]	 
fe'e	FEhE	пространственные аспекты	отмечает аспекты, распределяемые в пространственных интервалах; помечает модификаторы интервалов как место-ориентированные	 
fe'eba'o	ZAhO*	за пределами	интервал контура пространственного события: перфектный в пространстве; за пределами ...	 
fe'eca'o	ZAhO*	на всём протяжении	интервал контура пространственного события: продолжительно в пространстве; на всём протяжении ... (какого-либо места)	 
fe'eco'a	ZAhO*	на этом краю	интервал контура пространственного события: начально, исходно в пространстве; на этом краю ... (чего-либо)	 
fe'eco'i	ZAhO*	в точке	интервал контура пространственного события: достигнутое в пространстве; в точке ...	 
fe'emo'u	ZAhO*	на дальнем краю ...(чего)	интервал контура пространственного события: законченный, завершённый в пространстве; на дальнем краю ... (чего)	 
fe'enoroi	ROI*	нигде	пространственный модификатор интервала: никогда в пространстве; объективный количественный интервал	 
fe'epu'o	ZAhO*	до начала в пространстве	интервал контура пространственного события: до начала в пространстве; до места начала в пространстве ...(кого/чего)	 
fe'eroroi	ROI*	везде	пространственный модификатор интервала: всегда в пространстве; объективный количественный интервал	 
fe'eza'o	ZAhO*	простирающийся слишком далеко	интервал контура пространственного события: перепродолжительный в пространстве; простирающийся слишком далеко за ...	 
fe'i	VUhU1	делённое на	n-арный математический оператор: делённое на; оператор деления; [(((a / b) / c) / ...)]	 
fe'o	COI	прекращение разговора	звательная частица: прекращение/окончание разговора	 
fe'u	FEhU	окончание модального selbri	опускаемый терминатор: завершает используемое только для данного случая преобразование selbri в модальное слово; обычно опускаемо	 
fei	PA2	шестнадцатиричная цифра B	цифра/число: шестнадцатиричная цифра B (соответствует десятичной 11) [одиннадцать]	 
fi	FA	3-ье sumti-место	метка места sumti: отмечает 3-ье sumti-место	 
fi'a	FA	sumti-место ?	метка места sumti: вопрос о номере/метке структуры места	 
fi'e	BAI	созданный (кем)	модальный предлог от finti, 1-ое место (создатель)                  созданный (кем), ...	 
fi'i	COI	гостеприимство	звательная частица: гостеприимство - негостеприимство; добро пожаловать/ чувствуй себя как дома	 
fi'inai	COI*	негостеприимство	звательная частица: гостеприимство - негостеприимство; добро пожаловать/ чувствуй себя как дома	 
fi'o	FIhO	selbri в модальную частицу	превращает selbri в модальную/sumti метку только для данного случая	 
fi'u	PA3	дробная черта	цифра/число: дробная черта, если перед ней и после неё идут цифры (по умолчанию "/n" - это 1/n, "n/" - это n/1); если же "/" стоит одна сама по себе, то это "золотое сечение"	 
fo	FA	4-ое sumti-место	метка места sumti: отмечает 4-ое sumti-место	 
fo'a	KOhA4	оно-6	pro-sumti: он/она/оно/они #6 (указывается с помощью goi)	 
fo'e	KOhA4	оно-7	pro-sumti: он/она/оно/они #7 (указывается с помощью goi)	 
fo'i	KOhA4	оно-8	pro-sumti: он/она/оно/они #8 (указывается с помощью goi)	 
fo'o	KOhA4	оно-9	pro-sumti: он/она/оно/они #9 (указывается с помощью goi)	 
fo'u	KOhA4	оно-10	pro-sumti: он/она/оно/они #10 (указывается с помощью goi)	 
foi	FOI	окончание составного буквенного символа	завершитель: окончание составного буквенного символа; никогда не опускаем	 
fu	FA	5-ое sumti-место	метка места sumti: отмечает 5-ое sumti-место	 
fu'a	FUhA	обратная польская запись	флажок оператора польской математического выражения (mex)	 
fu'e	FUhE	охват индикатора	начинает длинный охват индикатора	 
fu'i	UI5	простой	модификатор междометия: простой - сложный	См. также {frili}.
fu'inai	UI*5	сложный	модификатор междометия: простой - сложный	См. также {frili}.
fu'o	FUhO	конец охвата указателей	окночание длинной области охвата указателей; закрывает область охвата всех активных указателей	 
fu'u	VUhU0	неуказываемый оператор	n-арный математический оператор: оператор опускаемого/неуказываемого математического выражения (mex)	 
fy	BY2	f	буквенный символ для f	 
ga	GA	предваряющее "или"	логический союз: предваряющая мысль (для любых вариантов, кроме внутри tanru): "или" (с gi)	 
ga'a	BAI	для обозревателя	модальный предлог от zgana, 1-ое место                            для оборевателя ... ; имеющее свидетельство (кого), ...	 
ga'e	BY1	сдвиг в верхний регистр	сдвиг буквенного символа в верхний регистр	 
ga'i	UI5	надменность	модификатор междометия/honorific: надменность - equal rank - meekness; используется с кем-то рангом ниже	См. также {gapru}, {cnita}.
ga'icu'i	UI*5	равного ранга	модификатор междометия/honorific: надменность - равного ранга - кротость; используется с кем-то равного ранга	 
ga'inai	UI*5	кротость	модификатор междометия/honorific: hauteur - equal rank - meekness; used with one of higher rank	 
ga'o	GAhO	включающий интервал	маркёр интервала с закрытыми скобками; модифицирует интервалы в не-логических союзах; включает границы интервала	 
ga'u	FAhA2	выше	отношение/направление интервала местоположения; кверху/к верху от (чего) ...	 
gai	PA2	шестнадцатиричная цифра C	цифра/число: шестнадцатиричная цифра C (соответствует десятичной 12) [двенадцать]	 
ganai	GA*	предваряющее "только если"	логический союз: предваряющая мысль (для любых вариантов, кроме внутри tanru): "условие/только если" (с gi)	 
gau	BAI	с активным агентом в виде (кого)	модальный предлог от gasnu, 1-ое место агент/метка падежа действующего лица       с активным агентом в виде, (кого)	 
ge	GA	предваряющее "и"	логический союз: предваряющая мысль (для любых вариантов, кроме внутри tanru): "и" (с gi)	 
ge'a	VUhU0	null-оператор	математический оператор: null-оператор (математический, mex) (используется в операторах с более,чем 2-мя аргументами)	 
ge'e	UI6	неуказанная эмоция	междометие: опускаемая/неуказанная/не-специфическая эмоция; нет определённого чувства	 
ge'i	GA	предваряющий "вопрос относительно связи"	логический союз: предваряющая мысль (для любых вариантов, кроме внутри tanru): "вопрос относительно связи" (с gi)	 
ge'o	BY1	сдвиг в греческий алфавит	сдвигает буквенные символы в греческий алфавит	 
ge'u	GEhU	окончание придаточной фразы	опускаемый терминатор: оканчивает придаточную/модальную фразу; обычно опускаемо в несоставных фразах	 
gei	VUhU2	экспоненциальное представление	тринарный математический оператор: на порядок/значение/основание; [b * (c в степени a)]	 
gi	GI	срединный маркёр связи	логический союз: предваряющая мысль (для любых вариантов, кроме внутри tanru): срединный маркёр связи	 
gi'a	GIhA	"или" для bridi	логический союз: bridi-хвостовая последующая мысль: "или"	 
gi'e	GIhA	"и" для bridi	логический союз: bridi-хвостовая последующая мысль: "и"	 
gi'enai	GIhA*	"но не" для bridi	логический союз: bridi-хвостовая последующая мысль: "x, но не y"	 
gi'i	GIhA	"вопрос относительно связи" для bridi	логический союз: bridi-хвостовая последующая мысль: "вопрос относительно связи"	 
gi'o	GIhA	"если-и-только-если" для bridi	логический союз: bridi-хвостовая последующая мысль: "двойное условие/iff/если-и-только-если"	 
gi'onai	GIhA*	"исключающее или" для bridi	логический союз: bridi-хвостовая последующая мысль: "исключающее или"; латинское 'aut'	 
gi'u	GIhA	"так-или-не-так" для bridi	логический союз: bridi-хвостовая последующая мысль: "так-или-не-так"	 
go	GA	предваряющее "если-и-только-если"	логический союз: предваряющая мысль (для любых вариантов, кроме внутри tanru): "двойное условие/iff/если-и-только-если" (с gi)	 
go'a	GOhA	недавнее bridi	pro-bridi: повторяет недавнее bridi (обычно не из 2 последних)	 
go'e	GOhA	предпоследнее bridi	pro-bridi: повторяет предпоследнее bridi	 
go'i	GOhA	последнее bridi	pro-bridi: предшествующее bridi; в ответ на вопросы типа да/нет, повторяет заявление, означает "да"	 
go'ira'o	GOhA*	истинно для меня тоже	pro-bridi: предшествующее bridi; повторяет заявление как истинное, обновляя изменения для говорящего/слушателя	 
go'o	GOhA	следующая bridi	pro-bridi: повторяет следующую bridi, обычно следующую	 
go'u	GOhA	ранняя bridi	pro-bridi: повторяет удалённую прошлую bridi	 
goi	GOI	назначает pro-sumti	назначение sumti; используется, чтобы назначить pro-sumti из серии ko'a/fo'a; латинское 'sive'	 
gonai	GA*	предваряющее "исключающее или"	логический союз: предваряющая мысль (для любых вариантов, кроме внутри tanru): "исключающее или" (с gi); латинское 'aut'	 
gu	GA	предваряющее "так-или-не-так"	логический союз: предваряющая мысль (для любых вариантов, кроме внутри tanru): "так-или-не-так" (с gi)	 
gu'a	GUhA	предваряющее в tanru "или"	логический союз: предваряющая мысль внутри tanru: "или" (с gi)	 
gu'anai	GUhA*	предваряющее в tanru "только если"	логический союз: предваряющая мысль внутри tanru: "условие/только если" (с gi)	 
gu'e	GUhA	предваряющее в tanru "и"	логический союз: предваряющая мысль внутри tanru: "и" (с gi)	 
gu'i	GUhA	предваряющий в tanru "вопрос относительно связи"	логический союз: предваряющая мысль внутри tanru: "вопрос относительно связи" (с gi)	 
gu'o	GUhA	предваряющее в tanru "если-и-только-если"	логический союз: предваряющая мысль внутри tanru: "двойное условие/iff/если-и-только-если" (с gi)	 
gu'onai	GUhA*	предваряющее в tanru "исключающее или"	логический союз: предваряющая мысль внутри tanru: "исключающее или" (с gi); латинское 'aut'	 
gu'u	GUhA	предваряющее в tanru "так-или-не-так"	логический союз: предваряющая мысль внутри tanru: "так-или-не-так" (с gi)	 
gy	BY2	g	буквенный символ для g	 
ja	JA	"или" для tanru	логический союз: последующая мысль внутри tanru: "или"	 
ja'a	NA	подтверждает bridi	логически подтверждает bridi; область действия - bridi целиком	 
ja'e	BAI	поэтому в результате	модальный предлог от jalge, 1-ое место                            в результате; поэтому в результате, ...	 
ja'enai	BAI*	тем не менеее в результате	модальный предлог от jalge, 1-ое место (причина события)             тем не менее в результате, ...	 
ja'i	BAI	по правилу	модальный предлог от javni, 1-ое место (согласно стандарту 1)            правильно, дисциплинированно; согласно правилу ...	 
ja'o	UI2	я делаю вывод	междометие-свидетельство: я заключаю/делаю вывод	См. также {selni'i}, {ni'ikri}.
jai	JAI	модальная конверсия	превращает место интервального/модального (имеющего метку) слова в 1-ое место; 1-ое место перемещается в добавочноеFA-место (fai)	 
jaica	SE*	преобразование времени	перемещает предлог (sumtcita), обозначающий временной интервал в 1-ое место bridi; предыдущее 1-ое место перемещается на дополнительное место, доступное с помощью fai	 
jaigau	SE*	преобразование агента	делает 1-ое место bridi агентом; предыдущее 1-ое место перемещается на дополнительное место, доступное с помощью fai	 
jaivi	SE*	преобразование местоположения	перемещает предлог (sumtcita), обозначающий местоположение в 1-ое место bridi; предыдущее 1-ое место перемещается на дополнительное место, доступное с помощью fai	 
jau	PA2	шестнадцатиричная цифра D	цифра/число: шестнадцатиричная цифра D (соответствует десятичной 13) [тринадцать]	 
je	JA	"и" для tanru	логический союз: последующая мысль внутри tanru: "и"	 
je'a	NAhE	скалярное подтверждение	скалярное подтверждение; отрицает скалярное отрицание: В самом деле! Впрямь!	 
je'e	COI	роджер/принято	звательная частица: роджер/принято/подтверждаю получение - неполучение; используется, чтобы признавать получение предложений и благодарностей	 
je'enai	COI*	неполучение	звательная частица: роджер/принято/подтверждаю получени - неполучение; я не расслышал вас	 
je'i	JA	"вопрос относительно связи" для tanru	логический союз: последующая мысль внутри tanru: "вопрос относительно связи"	 
je'o	BY1	сдвиг в еврейский алфавит	сдвигает буквенные символы в еврейский алфавит	 
je'u	UI3	истина	междометие-рассуждение: истина - ложь	См. также {jetnu}.
je'unai	UI*3	ложь	междометие-рассуждение: истина - ложь	См. также {jetnu}.
jei	NU	абстракция истины	абстрактор: абстракция значения истинности; $x_1$ это значение истинности данной [bridi] в эпистемологии $x_2$	 
jenai	JA*	"но не" для tanru	логический союз: последующая мысль внутри tanru: "x, но не y"	 
ji	A	"вопрос относительно связи" для sumti	логический союз: последующая мысль в sumti: "вопрос относительно связи"	 
ji'a	UI3b	в дополнение	междометие-рассуждение: дополнительно	См. также {jmina}.
ji'e	BAI	имея пределом	модальный предлог от jimte, 1-ое место                            ограниченно/лимитированно; имея пределом, ...	 
ji'i	PA4	приблизительно	цифра/число: приблизительно/примерно/около (по умолчанию типичное значение исходя из данного контекста) (число); если идет в начале числа, то означает, что всё число приблизительное (неточное). Если идет в середине числа, то означает, что все цифры перед ним точные, а следующие — приблизительные. Если идет в конце числа, то означает, что число было округлено. Сам по себе (вне цифр) означает "приблизительная типичная величина"	 
ji'ima'u	PA*	округляемое вверх	округляемое вверх (присоединяется после строки из цифр и обозначает округлённое значение)	 
ji'ini'u	PA*	окргуляемое вниз	округляемое вниз (присоединяется после строки из цифр и обозначает округлённое значение)	 
ji'o	BAI	под руководством ...(кого)	модальный предлог от jitro, 1-ое место (контролирует)                  управляемо/контролируемо; под руководством ..., (кого)	 
ji'u	BAI	основанный на	модальный предлог от jicmu, 1-ое место (допущения);             учитывая то, что/с учётом того, что/если ...; основанный на, ...	 
jo	JA	"если-и-только-если" для tanru	логический союз: последующая мысль внутри tanru: "двойное условие/iff/если-и-только-если"	 
jo'a	UI3a	металингвистическое да	междометие-рассуждение: металингвитстическое подтверждение	См. также {drani}.
jo'e	JOI	объединение	не-логический союз: объединение множеств	 
jo'i	JOhI	матрица	объединяет операнды математических выражений (mex) в матрицу	 
jo'o	BY1	сдвиг в арабский алфавит	сдвигает буквенные символы в арабский алфавит	 
jo'u	JOI	совместно с	не-логический союз: вместе/совместно/сообща/в совокупности/наряду с (несмешанно)	 
joi	JOI	в массе с	не-логический союз: смешивающий союз; "и", означающее "смешанно вместе", "образуя массу"	 
joibu	BY*	&	буквенный символ: знак "амперсанд"; особенно используется для обозначения смешанной связки	 
jonai	JA*	"исключающее или" для tanru	логический союз: последующая мысль внутри tanru: "исключающее или"; латинское 'aut'	 
ju	JA	"так-или-не-так" для tanru	логический союз: последующая мысль внутри tanru: "так-или-не-так"	 
ju'a	UI2	я заявляю	междометие-свидетельство: я заявляю - (по умолчанию) опускаемое/не какое-либо особенное основание	См. также {xusra}.
ju'e	JOI	нечёткий союз	нечёткий не-логический союз: аналогичен простому ".i"	 
ju'i	COI	внимательность	звательная частица: внимательность - вольно - игнорируй меня	 
ju'icu'i	COI*	вольно	звательная частица: внимательность - вольно - игнорируй меня	 
ju'inai	COI*	игнорируй меня	звательная частица: внимательность - вольно - игнорируй меня	 
ju'o	UI5	уверенность	модификатор междометия: уверенность - неуверенность - невозможность	См. также {birti}, {cumki}.
ju'ocai	UI*5	очень большая уверенность	модификатор междометия: интенсивная уверенность	 
ju'ocu'i	UI*5	неуверенность	модификатор междометия: уверенность - неуверенность - невозможность	См. также {birti}, {cumki}.
ju'onai	UI*5	невозможность	модификатор междометия: уверенность - неуверенность - невозможность	См. также {birti}, {cumki}.
ju'opei	UI*6	как уверен?	междометие: вопрос относительно уверенности	 
ju'u	VUhU2	основание системы счисления	бинарный математический оператор: основание системы счисления; [a интерпретируется по основанию b]	 
jy	BY2	j	буквенный символ для j	 
ka	NU	абстракция свойства	абстрактор: абстрактор свойства/качества (русские окончания -ость, ств(о)); $x_1$ - это качество/свойство, проявляемое [bridi] (чем)	 
ka'a	BAI	к которому движется	модальный предлог от klama, 1-ое место                            к которому движется, ...	 
ka'e	CAhA	способный на	модальный аспект: свойственно/врождённо/природно способный на; возможно, нереализовано	 
ka'i	BAI	представленный (кем/чем)	модальный предлог от krati, 1-ое место                            представленный ..., (кем/чем)	 
ka'o	PA5	мнимая единица	цифра/число: мнимое i, мнимая единица; квадратный корень из -1 (если идет без других цифр); служит также для отделения вещественной части от мнимой в представлении комплексных чисел	 
ka'u	UI2	я знаю с точки зрения культуры	междометие-свидетельство: я знаю согласно культуре (миф или обычай)	См. также {kluju'o}.
kai	BAI	характеризуя	модальный предлог от ckaji, 1-ое место                            характеризуя, ...	 
kau	UI3a	непрямой вопрос	междометие-рассуждение: помечает слово, служащее фокусом непрямого вопроса: "Я знаю, КТО пошёл в магазин"	 
ke	KE	начало группирования	начинает группирование tanru, и т.д.; ... тип  ... (чего); отменяет левое группирование tanru по умолчанию	 
ke'a	KOhA7	"это" в придаточном	pro-sumti: sumti в придаточном (объект или придаточное предложение)	 
ke'e	KEhE	конец группирования	опускаемый терминатор: конец отмены левой группировки tanru по умолчанию (обычно опускаемо)	 
ke'i	GAhO	исключающий интвервал	маркёр интервала с открытыми скобками; модифицирует интервалы в не-логических союзах; исключает границы интервала	 
ke'o	COI	пожалуйста, повтори	звательная частица: пожалуйста,повтори	 
ke'u	UI3	повторяя	междометие-рассуждение: повторяя - продолжая	См. также {refbasna}, {krefu}, {rapli}, {velde'a}.
ke'unai	UI*3	продолжая	междометие-рассуждение: повторяя - продолжая	См. также {refbasna}, {krefu}, {rapli}, {velde'a}.
kei	KEI	конец абстракции	опускаемый терминатор: конец bridi-абстракции (обычно опускаемый)	 
ki	KI	время по умолчанию	интервал/модальное слово: устанавливает/использует время по умолчанию; устанавливает новый открытый базис охвата пространства/времени/модальности/формы	 
ki'a	UI6	смущение относительно сказанного	междометный вопрос: смущение относительно чего-либо сказанного	См. также {cfipu}, {kucli}.
ki'anai	UI*6	понимание сказанного	не-вопрос: понимание чего-либо сказанного	 
ki'e	COI	спасибо	звательная частица: спасибо - не благодарю тебя	 
ki'enai	COI*	не благодарю тебя	звательная частица: спасибо - не благодарю тебя	 
ki'i	BAI	как отношение к	модальный предлог от ckini, 1-ое место (имея отношение к)               в отношении/по отношению к; как отношение к, ...	 
ki'o	PA3	запятая чисел	цифра/число: запятая чисел (разделитель тысяч); тысячи; отделяет группы цифр (обычно по три) в одном числе друг от друга (используется для удобства). Если после [ki'o] других цифр нет, то считается обозначающим тысячу (добавляет три нуля в конце)	 
ki'u	BAI	из-за обоснования	модальный предлог от krinu, 1-ое место (обоснованный... (чем))             обоснованно/оправданно; из-за обоснования, ...	 
ki'u ma	BAI*	что является обоснованием?	sumti-вопрос, спрашивающий насчёт рационального объяснение/обоснования; почему?	 
ki'unai	BAI*	несмотря на причину	модальный предлог от krinu, 1-ое место                            несмотря на причину, ...	 
ko	KOhA3	императив	pro-sumti: ты (императив, повелительное наклонение); сделай это верным для себя, слушателя	 
ko'a	KOhA4	он/она/оно/они-1	pro-sumti: он/она/оно/они #1 (указывается с помощью goi)	 
ko'e	KOhA4	он/она/оно/они-2	pro-sumti: он/она/оно/они #2 (указывается с помощью goi)	 
ko'i	KOhA4	он/она/оно/они-3	pro-sumti: он/она/оно/они #3 (указывается с помощью goi)	 
ko'o	KOhA4	он/она/оно/они-4	pro-sumti: он/она/оно/они #4 (указывается с помощью goi)	 
ko'u	KOhA4	он/она/оно/они-5	pro-sumti: он/она/оно/они #5 (указывается с помощью goi)	 
koi	BAI	имеяв качестве кромки	модальный предлог от korbi, 1-ое место (имея гранью)              имея в качестве кромки/грани/края ..., (что)	 
ku	KU	окончание sumti	опускаемый терминатор: завершает описания/модальные слова, а также sumti-отрицания; часто опускаемо	 
ku'a	JOI	пересечение	не-логический союз: пересечение множеств	 
ku'e	KUhE	окончание mex-предваряющей мысли	опускаемый терминатор: окончание математического выражения (mex), представляющим предваряющую мысль (польская запись); обычно опускаемо	 
ku'i	UI3b	однако	междометие-рассуждение: однако/но/в отличие от этого	См. также {karbi}, {dukti}, {nalpanra}.
ku'o	KUhO	окончание придаточной фразы	опускаемый терминатор: завершает придаточную фразу из серии NOI; всегда опускаема, но предпочтительна в сложных по структуре фразах	 
ku'u	BAI	в культуре	модальный предлог от kulnu, 1-ое место,                            в культуре, ...	 
ky	BY2	k	буквенный символ для k	 
la	LA	тот, именуемый...	именной описатель: тот, называемый ... /те, называемые ... ; в результате даёт имя (напр, имя собственное)	 
la'a	UI3	вероятность	междометие-рассуждение: вероятность/правдоподобие - невероятность/неправдоподобие	См. также {lakne}.
la'anai	UI*3	невероятность	междометие-рассуждение: вероятность/правдоподобие - невероятность/неправдоподобие	См. также {lakne}.
la'e	LAhE	объект ...(ссылки)	объект ...(чего, непрямого указателя, ссылки); превращает объект ссылающейся sumti непосредственно в саму sumti	 
la'edi'u	KOhA*	он/она/оно/они, описанное в последнем высказывании	pro-sumti: ссылка на последние высказывание; к примеру, состояние, описывающее: "ЭТО было весело"	 
la'i	LA	множество именуемых...	именной описатель: множество тех, именуемых ...	 
la'o	ZOI	называемый (не-ложбанское имя следует)	отграниченное не-ложбанское имя; получающаяся sumti-цитата рассматривается как имя	 
la'u	BAI	в количестве ...(скольки)	модальный предлог от klani, 1-ое место (количество)                   измеряемое ...(чем); в количестве ..., (скольки)	 
la'u ma	BAI*	в каком количестве?	sumti-вопрос, спрашивающий насчёт количества; как много?	 
lai	LA	массив именуемых...	именной описатель: массив индивидов, именуемых ...	 
lau	LAU	знак препинания	2-словный буквенный символ/сдвиг: знак препинания (пунктуации) или специальный символ следует далее	 
le	LE	этот описываемый как ...	описательная частица (нет достоверности): этот (эти), описываемые как ...; иногда (но не всегда) применяется для ссылки на ранее упомянутые объекты/абстракции и т.о. эквивалентно lo bi'unai	 
le go'i	KOhA*	$x_1$ последнего bridi	описательная pro-sumti: использует заново значение $x_1$ предыдущего bridi	 
le jaica	LE*	время ...(чего)	описательная частица: помечает описание, извлекая место временного интервала описывающего bridi	 
le jaigau	LE*	агент ...(чего)	описательная частица: помечает описание, извлекая место деятельного агента из описывающего bridi	 
le jaivi	LE*	местоположение ...(чего)	описательная частица: помечает описание, извлекая место, обозначающее местоположение объекта в описывающемbridi	 
le sego'i	KOhA*	$x_2$ последнего bridi	описательная pro-sumti: использует заново значение $x_2$ предыдущего bridi	 
le tego'i	KOhA*	$x_3$ последнего bridi	описательная pro-sumti: использует заново значение $x_3$ предыдущего bridi	 
le vego'i	KOhA*	$x_4$ последнего bridi	описательная pro-sumti: использует заново значение $x_4$ предыдущего bridi	 
le xego'i	KOhA*	$x_5$ последнего bridi	описательная pro-sumti: использует заново значение $x_5$ предыдущего bridi	 
le'a	BAI	категории (какой)	модальный предлог от klesi, 1-ое место (скалярное множество)               (относящийся к) категории/разряду/классу, ...(какому)	 
le'e	LE	стереотип ...(чего)	описательная частица (нет достоверности): стереотип (стандартизированное представление) об описываемых как ...	 
le'i	LE	множество описываемых как ...	описательная частица (нет достоверности): множество описываемых как ...; обрабатывается как множество	 
le'o	UI5	аггресивный	модификатор междометия: аггресивный - пассивный - защищающийся	См. также {gunta}, {bandu}.
le'ocu'i	UI*5	пассивный	модификатор междометия: аггресивный - пассивный - защищающийся	См. также {gunta}, {bandu}.
le'onai	UI*5	защищающийся	модификатор междометия: аггресивный - пассивный - защищающийся	См. также {gunta}, {bandu}.
le'u	LEhU	конец цитирования ошибки	завершение цитирования сомнительного текста или текста, сказанного вне контекста; не опускаемо	 
ledo	LE*	твоё, описываемое как ...	описательная частица владения/ассоциации: что-то/кто-то, твоё, описываемое как	 
lei	LE	массив описываемых как ...	описательная частица (нет достоверности): массив индивидов, описываемых как ...	 
leko'a	LE*	относящиеся к этому 1-ому и описываемое как ...	описательная частица владения/ассоциации: описываемое как ..., относящееся к этому 1-ому	 
lemi	LE*	моё описываемое как ...	описательная частица владения/ассоциации: это, описываемое как, моё	 
leta	LE*	того	описательная частица владения/ассоциации: указательное выражение: относящийся к тому; нельзя использовать для 'ТОТ ...'	 
leti	LE*	этого	описательная частица владения/ассоциации: указательное выражение: относящийся к этому; нельзя использовать для 'ЭТОТ ...'	 
letu	LE*	вон того	описательная частица владения/ассоциации: указательное выражение: относящийся к вон тому; нельзя использовать для 'ВОН ТОТ ...'	 
leva	LE*	тот там	описательная частица месторасположения: описательное тот-там (не-демонстративно)	 
levi	LE*	этот здесь	описательная частица месторасположения: описательное этот-здесь (не-демонстративно)	 
levu	LE*	вон тот вон там	описательная частица месторасположения: описательное вон тот-вон там (не-демонстративно)	 
li	LI	число ...	число/вычисляемое выражение; превращает число/операнд/вычисляемое математическое выражение в sumti	 
li'a	UI3	очевидно, несомненно	междометие-рассуждение: очевидно, несомненно - смутно	См. также {klina}.
li'anai	UI*3	смутно	междометие-рассуждение: очевидно, несомненно - смутно	См. также {klina}.
li'e	BAI	имея предшественником	модальный предлог от lidne, 1-ое место                            имея предшественником ...(кого) ...; невременн`ая, очерёдность	 
li'i	NU	абстракция опыта/переживания	абстрактор: абстрактор опыта/переживания; $x_1$ - это опыт $x_2$ (кого, участника или наблюдателя) в [bridi]	 
li'o	UI3a	опущенный текст	междометие-рассуждение: опущенный текст (цитируемый материал)	 
li'u	LIhU	конец цитаты	опускаемый терминатор: завершает грамматическую цитату; редко опускаемо, кроме случаев в конце текста	 
lo	LE	действительно является...	описательная частица (достоверность): этот/эти, который действительно является/являются ...; образует sumti из selbri. Значением sumti будет являться сущность, которую говорящий описывает как $x_1$ этого selbri        Пример: если взять selbri {prami}, то {lo prami} будет означать "тот, кто кого-то любит", "любящий", "любовник" и т. д.	 
lo'a	BY1	сдвиг в ложбанский алфавит	сдвигает буквенные символы в ложбанский (латинский) алфавит	 
lo'e	LE	этот типичный...	описательная частица (достоверность): этот типичный/эти типичные, который действительно является/являются ...	 
lo'i	LE	это множество действительно является ...	описательная частица (достоверность): множество тех, действительно являющихся ...; обрабатывается как множество	 
lo'o	LOhO	конец математической sumti	опускаемый терминатор: завершает sumti с математическим (mex) выражением; заверщает конверсию mex-в-sumti; обычно опускаемо	 
lo'u	LOhU	цитирование ошибки	открывает цитату сомнительного текста/текста, сказанного вне контекста; текст должен представлять собой ложбанские слова, но не обязательно должен быть грамматически корректным	 
loi	LE	массив действительно является ...	описательная частица (достоверность): массив индивидов, действительно являющихся ...	 
lu	LU	цитата	начало грамматической цитаты; цитируемый текст должен быть грамматически корректен сам по себе	 
lu'a	LAhE	члены ...(массива/множества)	члены множества/компоненты массива; преобразует другой тип описания в индивидов/членов	 
lu'e	LAhE	символ для ...	символ для  ...(непрямого рассуждения/дискурса); превращает символ/слово для sumti непосредственно в саму sumti	 
lu'i	LAhE	множество из ...	множество с членами ...; преобразует другой тип описания в множество членов	 
lu'o	LAhE	массив из ...	массив из ...; преобразует другой тип описания в массив из членов	 
lu'u	LUhU	окончание определителей sumti	опускаемый терминатор: окончание определителей qualifiers; обычно опускаемо, кроме случаев, когда находится перед sumti	 
ly	BY2	l	буквенный символ для l	 
ma	KOhA7	sumti ?	pro-sumti: sumti-вопрос (что/кто/как/почему/и т.п.); надлежаще заполняет пустую sumti	 
ma'a	KOhA3	мы с тобой	pro-sumti: я говорящий/автор/мы говорящие/авторы и ты слушатель/слушатели, наличие других неуказано	 
ma'e	BAI	являясь материальным объектом	модальный предлог от marji, 1-ое место                            являясь материальным объектом/субстанцией, ...	 
ma'i	BAI	в системе отсчёта	модальный предлог от manri, 1-ое место (согласно стандарту 2)            в системе отсчёта/системе координат, ...	 
ma'o	MAhO	из операнда в оператор	превращает в математический оператор операнд строки из буквенных символов или других математических (mex) выражений	 
ma'u	PA3	положительное число	цифра/число: знак "плюс"; положительное число, или унарный плюс (+); по умолчанию любое положительное число	 
mai	MAI	порядковый номер предложения в тексте	суффикс порядкового номера высказывания; преобразует число в порядковое числительное, такое как номер строки или параграфа	 
mau	BAI	которого превышает	модальный предлог от zmadu, 1-ое место (больший)                которого превышает ...(кто/что)/меньший, чем (кто/что); обычно модификатор, sumti	 
me	ME	из sumti в selbri	превращает sumti в selbri или элемент tanru; $x_1$ - специфично для [sumti] в аспекте $x_2$	 
me'a	BAI	меньше которого	модальный предлог от mleca, 1-ое место (меньший)                 меньше которого ... (кто/что)/больший, чем ...(кто/что); обычно модификатор, sumti	 
me'e	BAI	с именем	модальный предлог от cmene, 1-ое место (необходима цитата)           с именем ...; называемый (кем/чем), ...	 
me'e ma	BAI*	с каким именем?	sumti-вопрос, спрашивающий насчёт имени; кто?; требует цитируемого имени в качестве ответа	 
me'i	PA3	менее чем	цифра/число: менее чем, меньше чем (число)	 
me'o	LI	математическое выражение ...	математическое выражение (невычисленное); превращает невычисленное математическое выражение в sumti	 
me'u	MEhU	окончание преобразования из sumti в selbri	опускаемый терминатор: окончание sumti, которая была преобразована в selbri; обычно опускаемо	 
mei	MOI	количественная selbri	превращает число в количественную selbri; $x_1$ - это массив, образуемый множеством $x_2$, чьими n членами являются $x_3$ (n определяется перед {mei})	 
mi	KOhA3	я	pro-sumti: я/мы говорящий(е)/автор(ы); идентифицируется звательной по отношению к самому себе частицей (напр., mi'e)	 
mi'a	KOhA3	мы без тебя	pro-sumti: я говорящий,автор/мы говорящие,авторы (при этом наличие других неуказано), но не ты, слушатель	 
mi'e	COI	представление самого себя	само-звательная частица: представление самого себя - отрицание личности/идентичности/"нет, я не"; идентифицирует говорящего	 
mi'enai	COI*	"нет, я не"	само-звательная частица: представление самого себя - отрицание личности/идентичности/"нет, я не"; идентифицирует говорящего	 
mi'i	BIhI	с центром интервала	союз для не-логического интервала: упорядоченные компоненты: ... центр, ... интервал окружающий центр	 
mi'o	KOhA3	я и ты	pro-sumti: я говорящий/автор/ мы говорящие/авторы и ты слушатель/слушатели	 
mi'u	UI3b	знак повторения (")	междометие-рассуждение: ditto, знак повторения (")	См. также {mintu}.
mo	GOhA	bridi ?	pro-bridi: bridi/selbri/brivla вопрос	 
mo'a	PA4	слишком мало	цифра/число: слишком мало; субъективное	 
mo'aroi	ROI*	слишком мало раз	модификатор интервала: слишком мало раз; объективно количественный интервал; по умолчанию как временной интервал	 
mo'e	MOhE	из sumti в операнд	превращает sumti в математический (mex) операнд; примером может служить повествовательная арифметика: [3 яблока] + [3 яблока] = что получится?	 
mo'i	MOhI	движение в пространстве	отмечает движения в пространстве-времени	 
mo'ibe'a	FAhA*	на север	интервал пространственного движения: на север; направленное движение в пространстве северу	 
mo'ibu'u	FAhA*	двигаясь, чтобы совпасть с	интервал пространственного движения: "двигаясь, чтобы совпасть" - направленное движение в пространстве	 
mo'ica'u	FAhA*	вперёд	интервал пространственного движения: направленное движение в пространстве вперёд	 
mo'idu'a	FAhA*	на восток	интервал пространственного движения: на восток; направленное движение в пространстве к востоку	 
mo'ifa'a	FAhA*	двигаясь к	интервал пространственного движения: двигаясь к; направленное движение в пространстве по направлению к...	 
mo'iga'u	FAhA*	вверх	интервал пространственного движения: вверх; направленное движение в пространстве вверх	 
mo'ine'a	FAhA*	приближаясь к	интервал пространственного движения: приближаясь к; "двигаясь к окрестностям" ...  - пространственное движение	 
mo'ine'i	FAhA*	внутрь	интервал пространственного движения: двигаясь внутрь; направленное движение в пространстве внутрь	 
mo'ine'u	FAhA*	на юг	интервал пространственного движения: на юг; направленное движение в пространстве к югу	 
mo'ini'a	FAhA*	вниз	интервал пространственного движения: вниз; направленное движение в пространстве вниз	 
mo'ipa'o	FAhA*	проходя сквозь	интервал пространственного движения: "проходя сквозь" - направленное движение в пространстве	 
mo'ire'o	FAhA*	вдоль по	интервал пространственного движения: вдоль; вдоль по направлленному движению в пространстве	 
mo'iri'u	FAhA*	двигаясь вправо	интервал пространственного движения: вправо; направленное движение в пространстве вправо	 
mo'iru'u	FAhA*	вращение вокруг	интервал пространственного движения: вращаясь вокруг; кольцевое/орбитальное направленное движение в пространстве	 
mo'ite'e	FAhA*	вдоль по границе	интервал пространственного движения: направленно двигаясь в пространстве по границе	 
mo'iti'a	FAhA*	двигась назад	интервал пространственного движения: двигаясь назад; направленно двигаясь в пространстве назад от	 
mo'ito'o	FAhA*	двигаясь от	интервал пространственного движения: направленно двигаясь от точки в пространстве/покидая/отправляясь от/уходя с	 
mo'ivu'a	FAhA*	на запад	интервал пространственного движения: на запад; направленное движение в пространстве к западу	 
mo'ize'o	FAhA*	двигаясь на ту сторону от ...	интервал пространственного движения: наружу; направленное движение в пространстве на ту сторону от ...	 
mo'izo'a	FAhA*	двигаясь мимо	интервал пространственного движения: направленно двигаясь мимо места/по касательной к месту	 
mo'izo'i	FAhA*	двигаясь к той же самой стороне, что и ...	интервал пространственного движения: направленное движение в пространстве: двигаясь к той же самой стороне	 
mo'izu'a	FAhA*	двигаясь налево	интервал пространственного движения: налево; направленно движение в пространстве налево	 
mo'o	MAI	порядковый номер главы в тексте	суффикс порядкового номера высказывания, имеющий высокий приоритет; преобразует число в порядковое числительное, такое как номер главы в тексте/секции/раздела	 
mo'u	ZAhO	завершение	контур интервала события: в естественной/нормальной конечной точке ...; завершение/конец              |    >|<	 
moi	MOI	порядковая selbri	превращает число в порядковую selbri; $x_1$ - это (n)-ный член множества $x_2$, упорядоченного по правилу $x_3$	 
mu	PA1	5	цифра/число: 5 (цифра) [пять]	 
mu'a	UI3	например	междометие-рассуждение: например - опуская примеры - завершая примеры	См. также {mupli}.
mu'acu'i	UI*3	опуская примеры	междометие-рассуждение: например - опуская примеры - завершая примеры	См. также {mupli}.
mu'anai	UI*3	завершая примеры	междометие-рассуждение: например - опуская примеры - завершая примеры	См. также {mupli}.
mu'e	NU1	абстракция точечного события	абстрактор: абстрактор достижения (события); $x_1$ - это событие-как-точка/достижение в [bridi]	 
mu'i	BAI	из-за мотива	модальный предлог от mukti, 1-ое место                            из-за мотива, ...	 
mu'i ma	BAI*	с каким мотивом?	sumti-вопрос, спрашивающий насчёт повода, побуждения, мотива; почему?	 
mu'inai	BAI*	несмотря на мотив	модальный предлог от mukti, 1-ое место                            несмотря на мотив, ...	 
mu'o	COI	окончание	звательная частица: окончание (я закончил говорить, может отвечать) - я сказал ещё не всё	 
mu'onai	COI*	ещё не всё	звательная частица: окончание (я закончил говорить, может отвечать) - я сказал ещё не всё	 
mu'u	BAI	выраженный примером ...	модальный предлог от mupli, 1-ое место                            выраженный примером, ...	 
muki'o	PA*	5	число/количество: 5,000, выражается с помощью запятой	 
mumei	MOI*	является квинтетом	selbri-количественная частица: превращает 5 в количественное selbri; $x_1$ это множество-квинтет с членами $x_2$	 
mumoi	MOI*	является пятым среди	количественная selbri: преобразует 5 в порядковую selbri; $x_1$ - пятый среди $x_2$, упорядочиваемых по правилу $x_3$	 
muno	PA*	50	число/количество: 50 [пятьдесят]	 
munono	PA*	500	число/количество: 500 [пятьсот]	 
my	BY2	m	буквенный символ для m	 
na	NA	отрицание bridi	маркёр отрицания bridi; областью охвата является всё bridi целиком; осуществляет логическое отрицание в некоторых составных cmavo	 
na'a	BY1	отменяет сдвиги	отменяет все сдвиги буквенных символов	 
na'e	NAhE	иное чем	отрицание текущего значения на шкале/множестве (скалярное отрицание): иной чем .../отличное от ...; не ...; подразумевается наличие шкалы или множества	 
na'efa'a	FAhA*	не по направлению к	пространственное направление:не по напрвлению к точке, отрицание по типу противоположености; модальное слово направления	 
na'epu'i	CAhA*	ещё никогда	модальный аспект: ещё никогда, и, возможно, не может; способность, отличная от продемонстрированной	 
na'i	UI3a	металингвистическое отрицание	междометие-рассуждение: металингвистическое отрицание	См. также {naldra}, {nalmapti}.
na'o	TAhE	типично	модификатор интервала: типично/характерно; интервал/модальное слово; по умолчанию как временной интервал	 
na'onai	TAhE*	нетипично	модификатор интервала: нетипично/атипично/нехарактерно; субъективный интервал/модальное слово; по умолчанию как временной интервал	 
na'u	NAhU	из selbri в оператор	превращает selbri в математический оператор; используется для создания реже используемых операторов с помощью le'avla, lujvo и пр.	 
na.a	A*	"только если" для sumti	логический союз: последующая мысль в sumti: "условие/только если"	 
nagi'a	GIhA*	"только если" для bridi	логический союз: bridi-хвостовая последующая мысль: "условие/только если"	 
nago'i	GOhA*	отрицает последнее bridi	selbri: повторяет предшествующее bridi, в то же время отрицая его, делая его ложным; pro-назначенные значения не меняются	 
nai	NAI	отрицает последнее слово	присоединяется как суффикс к словам, чтобы отрицать их; различные (но в каждом случае строго определённые) значения, связанные с отрицанием	 
naja	JA*	"только если" для tanru	логический союз: последующая мысль внутри tanru: "условие/только если"	 
nau	CUhE	точка отсчёта	интервал: безусловно отсылает к текущей точки отсчёта в пространстве/времени; начальная/исходная/опорная точка отсчета, начало координат	 
ne	GOI	второстепенная фраза	маркёр неограничивающей придаточной фразы: что, кстати, связано с ...	 
ne'a	FAhA3	рядом с	отношение/направление интервала местоположения; близко от/рядом с ...	 
ne'i	FAhA3	внутри	отношение/направление интервала местоположения; внутри/в/внутрь ...	 
ne'o	VUhU3	факториал	унарный математический оператор: факториал; a!	 
ne'u	FAhA1	к югу от	отношение/направление интервала местоположения; к югу от	 
nei	GOhA	текущая bridi	pro-bridi: повторяет текущую bridi	 
ni	NU	абстракция количества	абстрактор: абстрактор количества; $x_1$ - это количество в [bridi], измеренное на шкале $x_2$	 
ni'a	FAhA2	внизу	отношение/направление интервала местоположения; внизу/книзу/ниже от ...	 
ni'e	NIhE	из selbri в операнд	превращает selbri в математический (mex) операнд; используется для создания новых не числовых кванторов (мерил); напр., "СТАДО" рогатого скота	 
ni'i	BAI	логически из-за	модальный предлог от nibli, 1-ое место                            логически; логически из-за, ...	 
ni'i ma	BAI*	согласно какой логике?	sumti вопрос насчёт логического доказательства/обоснования; почему?	 
ni'inai	BAI*	вопреки логике	модальный предлог от nibli, 1-ое место                            вопреки логике, ...	 
ni'o	NIhO	новая тема	междометие-рассуждение: новый абзац; вводит новую тему	 
ni'u	PA3	отрицательное число	цифра/число: знак минус; отрицательное число, унарный минус (-); по умолчанию любое отрицательное число	 
no	PA1	0	цифра/число: 0 (цифра) [ноль]; широко используется как мерило (квантификатор), означающий "ничего", "ничто", "никакой", "ни один" и т. д.	 
no'a	GOhA	следующее внешнее bridi	pro-bridi: повторяет bridi, в которое внедрено данное bridi	 
no'e	NAhE	"ни да ни нет", а посередине	нейтральное, срединное значение на шкале: нейтральная точка между je'a and to'e; "ни да ни нет"	 
no'i	NIhO	старая тема	междометие-рассуждение: разрыв абзаца; возобновляет предыдущую тему	 
no'o	PA5	типичное значение	цифра/число: типичное/среднее значение; числовая величина, соответствующая наиболее типичной для контекста	 
no'u	GOI	что, кстати, тождественно ...	маркёр неограничивающей фразы-в-роли-приложения: что, кстати является тем же самым, что и ...	 
noda	KOhA*	совсем ничего/никого	логически измеряемая sumti: свосем ничего/никого (если только не ограничена)	 
noi	NOI	придаточное предложение c побочной информацией	неограничивающее придаточное предложение; присоединяет к sumti придаточное bridi с побочной информацией	 
nomo'o	MAI*	глава 0	междометие-рассуждение: порядковое высказывание: секция/глава №0; предисловие	 
noroi	ROI*	никогда	модификатор интервала: никогда; объективно количественный интервал; по умолчанию как временной интервал	 
nu	NU	абстракция события	абстрактор: обобщённый абстрактор события; $x_1$ - это состояние/процесс/достижение/активность [bridi] (чего)	 
nu'a	NUhA	из оператора в selbri	превращает оператор математического выражения (mex) в selbri либо компонент tanru	 
nu'e	COI	обещание	звательная частица: обещание - освобождение от обещания - отказываюсь обещать	 
nu'ecu'i	COI*	освобождение от обещания	звательная частица: обещание - освобождение от обещания - отказываюсь обещать	 
nu'enai	COI*	отказываюсь обещать	звательная частица: обещание - освобождение от обещания - отказываюсь обещать	 
nu'i	NUhI	открывает предваряющее множество терминов	открывает предваряющую мысль, содержащую конструкцию множества терминов; помечает начало множества, содержащего структурные места с логическими связками	 
nu'o	CAhA	может, но пока не	модальный аспект: может, но пока не показал/проявил; нереализованный потенциал	 
nu'u	NUhU	закрывает предваряющее множество терминов	опускаемый терминатор: закрывает предваряющую мысль, содержащую множество терминов; обычно опускаемо, кроме случаев, когда за ним следует sumti	 
ny	BY2	n	буквенный символ для n	 
pa	PA1	1	цифра/число: 1 (цифра) [один,одна,одно]	 
pa'a	BAI	в дополнение к	модальный предлог от panra, 1-ое место (аналогично, подобно; общее свойство) подобным образом; в дополнение к, ...	 
pa'aku	BAI*	каждый соответственно	sumti: явно помечает соответствующее использование, как, например, "ОНИ читают СВОИ книги (каждый свою)"	 
pa'e	UI3	справедливость	междометие-рассуждение: справедливость - предвзятое мнение	См. также {tcinydracu'a}, {tcinydrapai}, {vudypai}.
pa'enai	UI*3	предвзятое мнение	междометие-рассуждение: справедливость - предвзятое мнение	См. также {tcinydracu'a}, {tcinydrapai}, {vudypai}.
pa'i	VUhU2	отношение	бинарный математический оператор: отношение; [отношение a к b]	 
pa'o	FAhA3	пронизывая	отношение/направление интервала местоположения; пронизывая/сквозь ...	 
pa'u	BAI	имея компонент ...	модальный предлог от pagbu, 1-ое место                            имея компонент, ...	 
pabi	PA*	18	число/количество: 18 [восемнадцать]	 
paci	PA*	13	число/количество: 13 [тринадцать]	 
pai	PA5	число пи	цифра/число: пи (приблизительно 3.14159...)	 
paki'o	PA*	1	число/количество: 1,000, выражается с помощью запятой	 
pamai	MAI*	во-первых	междометие-рассуждение: первое порядковое высказывание	 
pamei	MOI*	одиночный	количественная selbri: преобразует 1 в количественное selbri; $x_1$ это множество с одним/единственным/одиночным членом $x_2$	 
pamo'o	MAI*	глава 1	междометие-рассуждение: порядковое высказывание: секция/глава №1	 
pamoi	MOI*	является 1-ым среди	количественная selbri: преобразует 10 в порядковую selbri; $x_1$ - 1-ый среди $x_2$, упорядочиваемых по правилу $x_3$	 
pamu	PA*	15	число/количество: 15 [пятнадцать]	 
pano	PA*	10	число/количество: 10 [десять]	 
panomei	MOI*	является десяткой	selbri-количественная частица: превращает 10 в количественное selbri; $x_1$ это множество с десятью членами $x_2$	 
panomoi	MOI*	является 10-ым среди	количественная selbri: преобразует 10 в порядковую selbri; $x_1$ - 10-ый среди $x_2$, упорядочиваемых по правилу $x_3$	 
panono	PA*	100	число/количество: 100 [сто]	 
panonomei	MOI*	является сотней	selbri-количественная частица: превращает 100 в количественное selbri; $x_1$ это множество с сотней членов $x_2$	 
papa	PA*	11	число/количество: 11 [одиннадцать]	 
pare	PA*	12	число/количество: 12 [двенадцать]	 
paremei	MOI*	является дюжиной	количественная selbri: преобразует 12 в количественное selbri; $x_1$ это множество с дюжиной (12-ю) членами $x_2$	 
paroi	ROI*	однажды	модификатор интервала: однажды; объективно количественный интервал; по умолчанию как временной интервал	 
paso	PA*	19	число/количество: 19 [девятнадцать]	 
pau	UI3a	вопрос следует	междометие-рассуждение: опциональный вопросительный пре-маркёр	См. также {preti}.
paunai	UI*3	риторический вопрос	междометие-рассуждение: нереалистический/риторический вопрос следует	 
pavo	PA*	14	число/количество: 14 [четырнадцать]	 
paxa	PA*	16	число/количество: 16 [шестнадцать]	 
paze	PA*	17	число/количество: 17 [семнадцать]	 
pe	GOI	ограничивающая фраза	маркёр ограничивающей придаточной фразы: что связано с ...; самая свободная ассоциация/притяжательный падеж	 
pe'a	UI3c	образное выражение	помечает конструкцию как образное выражение (небуквальную/метафорическую) речь/текст	 
pe'e	PEhE	помечает союз для множества терминов	помечает следующий далее логический союз как связующий множества терминов	 
pe'i	UI2	по моему мнению	междометие-свидетельство: по моему мнению/я полагаю (субъективное заявление)	См. также {jinvi}.
pe'o	PEhO	предваряющее mex operator	предваряющий флажок для предваряющего (польская запись) оператора математического выражения (mex)	 
pe'u	COI	пожалуйста	звательная частица: пожалуйста	 
pei	CAI	эмоция ?	междометие: вопрос насчёт междометия; как ты к этому относишься? с какой интенсивностью?	 
pi	PA3	десятичная запятая	цифра/число: десятичная запятая (или точка) основания системы счисления; запятая (в числах с плавающей запятой)	 
pi'a	VUhU4	матрица строк	n-арный математический оператор: операнды - это векторы, которые следует рассматривать как строки матрицы	 
pi'e	PA3	разделитель разрядов	цифра/число: разделяет цифры при особом основании (напр., >16), также разделяет переменные (напр., календарные даты/часы/минуты/секунды или минуты от  секунд и градусов)	 
pi'i	VUhU1	раз	n-арный математический оператор: раз; оператор умножения; [(((a * b) * c) * ...)]	 
pi'o	BAI	используемый (кем)	модальный предлог от pilno, 1-ое место                            используемый(кем/чем), ...	 
pi'u	JOI	декартово произведение	не-логический союз: декартово произведение; картезианское пересечение множеств	 
pidu'e	PA*	слишком много из	количество: слишком много из	 
piji'i	PA*	приблизительно всё из	количество: приблизительно всё из	 
pimo'a	PA*	слишком мало из	количество: слишком мало из	 
pimucu'o	MOI*	шансы 50 на 50	количественная selbri: преобразует .5 selbri вероятности; событие $x_1$ имеет шансы 50/50 в условиях $x_2$	 
piresi'e	MOI*	пятая часть	количественная selbri: преобразует .2 = 1/5 в долевую selbri; $x_1$ - это 1/5 часть массива/полной совокупности $x_2$	 
piro	PA*	все из	количество: все из	 
pirosi'e	MOI*	вся совокупность	количественная selbri: преобразует "каждый из ..." в долевую selbri; $x_1$ - это вся совокупность (все доли) массива совокупности $x_2$	 
piso'a	PA*	почти все из	количество: почти все из	 
piso'i	PA*	многие из	количество: многие из	 
piso'iroi	ROI*	больш`ую часть времени	модификатор интервала: часто; объективно количественный интервал; по умолчанию как временной интервал	 
piso'u	PA*	мало из	количество: мало из	 
piso'uroi	ROI*	редко	модификатор интервала: редко; объективно количественный интервал; по умолчанию как временной интервал	 
pisu'o	PA*	по крайней мере сколько-то из	количество: по крайней мере сколько-то из	 
po	GOI	специфичный для ...	маркёр ограничивающей придаточной фразы: специфичный для  ...; обычный притяжательный падеж (физическая/юридическая связь)	 
po'e	GOI	который принадлежит ...(кому)	маркёр ограничивающей придаточной фразы: который принадлежит ...(кому); неотчуждаемое/неотъемлемое владение	 
po'i	BAI	в последовательности	модальный предлог от porsi, 1-ое место (по порядку)                 последовательно, один за другим; в последовательности, ...	 
po'o	UI3b	уникально	междометие-рассуждение: уникально, только, единственно: единственно существенный случай	См. также {pamei}, {mulno}, {frica}.
po'u	GOI	ограничивающее тождество	маркёр ограничивающей фразы-в-роли-приложения: что является тем же самым, что и	 
poi	NOI	ограничивающее придаточное предложение	ограничивающее придаточное предложение; присоединяет к sumti придаточное bridi с информацией, идентифицирующей эту sumti	 
pu	PU	до	отношение/направление временного интервала: было [selbri]; до/прежде [sumti]; по умолчанию прошедшее время	 
pu'a	BAI	довольный ...(кем/чем)	модальный предлог от pluka, 1-ое место                            довольный ...(кем/чем), которому доставлет удовольствие, ...(кто/что)	 
pu'e	BAI	согласно процессу	модальный предлог от pruce, 1-ое место (согласно манере 1)              согласно процессу, ...	 
pu'i	CAhA	может и проявляет	модальный аспект: может и проявляет/проявил; продемонстрированный потенциал	 
pu'o	ZAhO	ранее начала	контур интервала события: ранее начала ...;  до ... ; начинательность         ----|     |	 
pu'u	NU1	абстракция процесса	абстрактор: абстрактор процесса (события); $x_1$ - это процесс в [bridi], проходящий через стадии $x_2$	 
puba	PU*	было до	временной интервал: было до; (интервал/модальное слово)	 
puca'a	PU*	фактически было	временной интервал: фактически было; актуальность в прошлом; модальный аспект	 
puca'o	ZAhO*	был продолжающимся	временной интервал: был продолжающимся; (интервал/модальное слово)	 
pujeba	PU*	до и после	временной интервал: до и после; (интервал/модальное слово)	 
pujeca	PU*	до и во время	временной интервал: до и во время; (интервал/модальное слово)	 
pupu	PU*	ранее этого было	временной интервал: ранее этого было; (интервал/модальное слово)	 
puza	PU*	среднее время до ...	временной интервал: среднее (небольшое и не маленькое время до ...); (интервал/модальное слово)	 
puze'a	PU*	в течение определённого периода в прошлом	временной интервал: в течение определённого интервала в прошлом; (интервал/модальное слово)	 
puze'i	PU*	в течение краткого момента в прошлом	временной интервал: в течение краткого интервала в прошлом; (интервал/модальное слово)	 
puze'u	PU*	в течение длительного периода в прошлом	временной интервал: в течение длительного интервала в прошлом; (интервал/модальное слово)	 
puzi	PU*	краткое время до ...	временной интервал: краткое время до ...; (интервал/модальное слово)	 
puzu	PU*	задолго до ...	временной интервал: задолго до ...; (интервал/модальное слово)	 
py	BY2	p	буквенный символ для p	 
ra	KOhA5	недавняя sumti	pro-sumti: недавняя sumti перед последней, как определно сосчитыванием sumti назад	 
ra'a	BAI	к которому имеет отношение	модальный предлог от srana, 1-ое место                            к которому причастно/имеет отношение ... (в целом более, специфичное)	 
ra'e	PA3	следуют повторяющиеся цифры десятичной дроби	цифра/число: следуют повторяющиеся цифры (период) в десятичной дроби	 
ra'i	BAI	из источника	модальный предлог от krasi, 1-ое место                            из источника/начальной точки/с местом происхождения в виде, ...	 
ra'o	RAhO	обновление значений pro-sumti	ставит метку на GOhA, обновляя в соответствии с текущим контекстом значения всех pro-sumti в bridi, на которое эта GOhA ссылается	 
ra'u	UI3	главным образом	междометие-рассуждение: главным образом, особенно, в основном, преимущественно - равно, в равной степени - кстати	См. также {ralju}, {vajni}.
ra'ucu'i	UI*3	в равной степени	междометие-рассуждение: главным образом, особенно, в основном, преимущественно - равно, в равной степени - кстати	См. также {ralju}, {vajni}.
ra'unai	UI*3	кстати	междометие-рассуждение: главным образом, особенно, в основном, преимущественно - равно, в равной степени - кстати	См. также {ralju}, {vajni}.
rai	BAI	имеющий в качестве кульминации	модальный предлог от traji, 1-ое место                            имеющий в качестве кульминации, ...	 
rau	PA4	достаточно	цифра/число: достаточно; субъективное	 
raumei	MOI*	в достаточном количестве	количественная selbri: преобразует "достаточное количество" в количественное числительное; $x_1$ это множество с числом членов, достаточным по стандарту $x_3$	 
raumoi	MOI*	имеющий достаточный номер (по порядку)	количественная selbri: преобразует "достаточно" в порядковое числительное; $x_1$ имеет достаточный номер среди $x_2$, упорядочиваемых по правилу $x_3$	 
re	PA1	2	цифра/число: 2 (цифра) [два]	 
re'a	VUhU4	транспонирование матрицы	унарный математический оператор: транспонирование матрицы; A*	 
re'e	UI4	духовный	категория/модификатор эмоции: религиозный/духовный/богослужение - святотатство	См. также {lijda}.
re'enai	UI*4	святотатство	категория/модификатор эмоции: религиозный/духовный/богослужение - святотатство	См. также {lijda}.
re'i	COI	готов принимать	звательная частица: готов принимать - не готов принимать	 
re'inai	COI*	не готов принимать	звательная частица: готов принимать - не готов принимать	 
re'o	FAhA3	смежный с	отношение/направление интервала местоположения; прилежащий к/смежный с/близлежащий у/касаясь/контактируя с ...	 
re'u	ROI	порядковый временной интервал	преобразует число в объективно измеряемый порядковый модификатор интервала; по умолчанию временного интервала	 
rei	PA2	шестнадцатиричная цифра E	цифра/число: шестнадцатиричная цифра E (соответствует десятичной 14) [fourteen]	 
reki'o	PA*	2000	число/количество: 2,000, выражается с помощью запятой	 
remai	MAI*	во-вторых	междометие-рассуждение: второе порядковое высказывание	 
remei	MOI*	является парой	количественная selbri: преобразует 2 в количественное selbri; $x_1$ это множество из пары членов $x_2$	 
remoi	MOI*	является вторым среди	количественная selbri: преобразует 2 в порядковую selbri; $x_1$ является вторым среди $x_2$, упорядочиваемых по правилу $x_3$	 
reno	PA*	20	число/количество: 20 [двадцать]	 
renomei	MOI*	является двумя десятками	количественная selbri: преобразует 20 в количественное selbri; $x_1$ это множество из двух десятков членов $x_2$	 
renono	PA*	200	число/количество: 200 [двести]	 
reroi	ROI*	дважды	модификатор интервала: дважды; объективно количественный интервал; по умолчанию как временной интервал	 
ri	KOhA5	последняя sumti	pro-sumti: последняя sumti, как определено сосчитыванием sumti назад	 
ri'a	BAI	причинно потому что	модальный предлог от rinka, 1-ое место (физически/ментально)             причинно потому что/ибо, ...	 
ri'a ma	BAI*	по какой причине?	sumti-вопрос, спрашивающий насчёт фищической причины; почему?	 
ri'anai	BAI*	несмотря на причину	модальный предлог от rinka, 1-ое место (физически/ментально)             несмотря на причину, ...	 
ri'e	UI5	высвобождение эмоций	модификатор междометия: высвобождение/разрядка эмоций - сдерживание/ограничение  эмоций	См. также {cniri'u}, {cnicru}.
ri'enai	UI*5	сдерживание эмоций	модификатор междометия: release of emotion - emotion restraint	 
ri'i	BAI	испытываемый ... (кем)	модальный предлог от lifri, 1-ое место испытывающий/терпящий/пациенс/метка падежа подверженности; случается с ... (кем), испытываемо ...(кем), подвергается, ...(кто)	 
ri'o	VUhU4	интеграл	тринарный математический оператор: [интеграл функции a с агрументом b на интервале c]	 
ri'u	FAhA2	справа от	отношение/направление интервала местоположения; справа от ...	 
ro	PA4	каждый	цифра/число: каждый, все	 
ro'a	UI4	социально	категория/модификатор эмоции: социально - не-социально	См. также {jikca}.
ro'anai	UI*4	не-социально	категория/модификатор эмоции: социально - не-социально	См. также {jikca}.
ro'e	UI4	ментально	категория/модификатор эмоции: ментально - без участия ума	См. также {menli}.
ro'enai	UI*4	без участия ума	категория/модификатор эмоции: ментально - без участия ума	См. также {menli}.
ro'i	UI4	эмоционально	категория/модификатор эмоции: эмоционально - не-эмоционально	См. также {cinmo}.
ro'inai	UI*4	не-эмоционально	категория/модификатор эмоции: эмоционально - не-эмоционально	См. также {cinmo}.
ro'o	UI4	физически	категория/модификатор эмоции: физически - отрицая физический аспект	См. также {xadni}.
ro'onai	UI*4	отрицая физический аспект	категория/модификатор эмоции: физически - отрицая физический аспект	См. также {xadni}.
ro'u	UI4	сексуально	категория/модификатор эмоции: сексуально - отрицая сексуальный аспект	См. также {cinse}.
ro'unai	UI*4	отрицая сексуальный аспект	категория/модификатор эмоции: сексуально - отрицая сексуальный аспект	См. также {cinse}.
roda	KOhA*	каждый	логически количественная универсальная sumti: каждый (если только не ограничен)	 
roi	ROI	количественный интервал	превращает число в объективно количественный модификатор интервала; по умолчанию временной интервал	 
romai	MAI*	наконец	междометие-рассуждение: порядковое высказывание: наконец, напоследок, в заключение; последнее порядковое высказывание	 
romoi	MOI*	последний среди	количественная selbri: является последним среди; превращает значение "каждый" в порядковую selbri; $x_1$ - последний среди $x_2$, по правилу $x_3$	 
roroi	ROI*	всегда	модификатор интервала: всегда; объективно количественный интервал; по умолчанию как временной интервал	 
ru	KOhA5	ранняя sumti	pro-sumti: дальняя прошедшая sumti, перед всеми другими sumti, для которых активно использование обратного счёта sumti	 
ru'a	UI2	я постулирую	междометие-свидетельство: я постулирую/принимаю без доказательств	См. также {sruma}.
ru'e	CAI	слабая эмоция	междометие: модификатор междометия, дающий слабую интенсивность	 
ru'i	TAhE	непрерывно	модификатор интервала: постоянно/непрерывно/неизменно; субъективный интервал/модальное слово; по умолчанию как временной интервал	 
ru'inai	TAhE*	прерывисто	модификатор интервала: прерывисто/время от времени/подчас/порой/прерываемо; по умолчанию как временной интервал	 
ru'o	BY1	сдвиг в кириллицу	сдвигает буквенные символы в кириллицу	 
ru'u	FAhA2	окружающий	отношение/направление интервала местоположения; окружающий/круговой/кольцеобразный ...	 
ry	BY2	r	буквенный символ для r	 
sa	SA	стирает высказывание	стирает высказывание частично или полностью; следующее слово показывает, сколько нужно стереть	 
sa'a	UI3a	редакторская вставка	междометие-рассуждение: мтаериал, добавляемый редоактором/рассказчиком (текст в скобках)	См. также {setca}.
sa'e	UI3	говоря точно	междометие-рассуждение: строго говоря/говоря конкретно/точно - грубо говоря	См. также {satci}, {jibni}.
sa'enai	UI*3	грубо говоря	междометие-рассуждение: строго говоря/говоря конкретно/точно - грубо говоря	См. также {satci}, {jibni}.
sa'i	VUhU4	матрица столбцов	n-арный математический оператор: операнды - это векторы, которые следует рассматривать как столбцы матрицы	 
sa'o	VUhU4	производная функция	тринарный математический оператор: [производная функция от a с аргументом b порядка c]	 
sa'u	UI3	проще говоря	междометие-рассуждение: проще говоря - говоря развёрнуто/более того	См. также {sampu}, {pluja}.
sa'unai	UI*3	говоря развёрнуто	междометие-рассуждение: проще говоря - говоря развёрнуто/более того	См. также {sampu}, {pluja}.
sai	CAI	сильная эмоция	междометие: модификатор междометия, дающий умеренную интенсивность	 
sau	BAI	нуждаясь в ...(чём)	модальный предлог от sarcu, 1-ое место                            требуя (чего) .../нуждаясь в, ...(чём)	 
se	SE	2-ая конверсия	2-ая конверсия; меняет местами 1/2-ое места; образует новое selbri из исходного с перестановкой $x_1$ и $x_2$        Так, если {tcidu} означает "читать (что-либо)", то {se tcidu} означает "читаться кем-либо". См. также {te}, {xe}, {ve}	 
se'a	UI5	самодостаточность	модификатор междометия: самодостаточность - зависимость	См. также {sezysei}, {kantcu}.
se'anai	UI*5	зависимость	модификатор междометия: самодостаточность - зависимость	См. также {sezysei}, {kantcu}.
se'e	BY1	код символа	следующие цифры обозначают код знака, код символа (в ASCII, Unicode/Юникоде и т.п.)	 
se'i	UI5	ориентированно на самого себя	модификатор междометия: ориентированно на самого себя - ориентированно на других	См. также {sevzi}, {drata}.
se'inai	UI*5	ориентированно на других	модификатор междометия: ориентированно на самого себя - ориентированно на других	См. также {sevzi}, {drata}.
se'o	UI2	мне открылось	междометие-свидетельство: мне видится/мне открылось/мне кажется/чую/я знаю по своим внутренним переживаниям (мечтам/фантазиям/сновидениям/галлюцинациям/виде`ниям/личному откровению)	См. также {senva}.
se'u	SEhU	завершает междометие-рассуждение в виде bridi	опускаемый терминатор: завершает междометие-рассуждение в виде bridi или математическое старшинство;обычно опускаемо	 
seba'i	BAI*	вместо	модальный предлог от basti, 2-е место                            вместо, ...	 
sebai	BAI*	принуждающе приводящее к	модальный предлог от bapli, 2-е место (принуждаемый/форсируемый результат)           заставляющее/вынуждающее/форсирующее событие/принуждающе приводящее к событию ... (результат, какое, событие)	 
sebau	BAI*	на языке (кого)	модальный предлог от bangu, 2-е место (говорящие)                 на языке говорящих, ...	 
sebe'i	BAI*	пересылая	модальный предлог от benji, 2-е место (сообщение/груз)            передавая/отправляя/пересылая, ...	 
seca'i	BAI*	с властью над	модальный предлог от catni, 2-е место                            авторитетно; с властью/авторитетом/полномочиями над, ...	 
secau	BAI*	без	модальный предлог от claxu, 2-е место (имея нехватку)                  без, ...	 
seci'e	BAI*	с системой, имеющей структуру	модальный предлог от ciste, 2-е место                            с системой, имеющей структуру/правила/отношения, ...	 
seci'o	BAI*	проявляя эмоцию ...(какую)	модальный предлог от cinmo, 2-е место (показывает отношение/установку)           эмоционально; проявляя эмоцию, ...(какую)	 
seci'u	BAI*	на шкале, измеряющей ...	модальный предлог от ckilu, 2-е место, используется в скалярных отрицаниях    на шкале, измеряющей, ...	 
secu'u	BAI*	выражая	модальный предлог от cusku, 2-е место (высказывание)                   выражая/выразительно;, выражая...	 
sede'i	BAI*	той же датой, что и	модальный предлог от detri, 2-е место (для символов)              той же датой/в ту же дату, что и ... ; метка, события	 
sedi'o	BAI*	в специфическом месте ...(каком)	модальный предлог от diklo, 2-е место                            локально/в определённом месте; в специфическом местоположении, ...	 
sedu'i	BAI*	равный ...(кому/чему)	модальный предлог от dunli, 2-е место (такой же как и первый);             равный ...(кому/чему) [такой же, как (1-ое место модальной, частицы)]	 
sedu'o	BAI*	знающий факты ...(какие)	модальный предлог от djuno, 2-е место                            со знанием дела; зная факты, ...(какие)	 
sedu'u	NU*	абстракция предложения	compound абстрактор: sentence/equation abstract; $x_1$ is text expressing [bridi] which is $x_2$	 
sefa'e	BAI*	инвертированный относительно	модальный предлог от fatne, 2-е место (такой же как и первый);             в обратном направлении, наоборот; обращённый/инвертированный/имеющий обратное направление относительно, ...	 
sefi'e	BAI*	творящий произведение	модальный предлог от finti, 2-е место                            созидательно,творчески; создающий/творящий/сочиняющий произведение/работу, ...	 
sega'a	BAI*	наблюдая	модальный предлог от zgana, 2-е место                            наблюдая, ...	 
segau	BAI*	как агент ...(какого действия)	модальный предлог от gasnu, 2-е место падежное дополнение деятеля/агента; деятельно/активно; как активный агент ...(какого, действия)	 
sei	SEI	междометие-рассуждение в виде bridi	открывает bridi как рассуждение (металингвистическое)	 
seja'e	BAI*	являясь результатом ...(чего)	модальный предлог от jalge, 2-е место (причина события)             из-за/являясь результатом, ...(чего)	 
seja'enai	BAI*	приводит к результату, несмотря на ...(что)	модальный предлог от jalge, 2-е место (причина события)             приводя к результату несмотря на, ...(что)	 
seja'i	BAI*	согласно правилу, предписывающему	модальный предлог от javni, 2-е место                            правильно, дисциплинированно; согласно правилу, предписывающему, ...	 
seji'e	BAI*	как предел ...(чего)	модальный предлог от jimte, 2-е место                            ограниченно; как предел ..., (чего)	 
seji'o	BAI*	контролируя ...(кого/что)	модальный предлог от jitro, 2-е место                            управляемо/контролируемо; контролируя/направляя ...(кого/что)/ управляя, ...(кем/чем)	 
seji'u	BAI*	поддерживая	модальный предлог от jicmu, 2-е место (от основания)               поддерживая ...; как базис для, ...	 
seka'a	BAI*	с местом назначения	модальный предлог от klama, 2-е место                            с местом назначения в виде, ...	 
seka'i	BAI*	от имени	модальный предлог от krati, 2-е место                            представляя; от имени, ...	 
sekai	BAI*	имеющий свойство	модальный предлог от ckaji, 2-е место (качество)                  характеризуемый ...(чем); со свойством/качеством/признаком/чертой, ...	 
sekai ma	BAI*	какого рода/сорта?	sumti-вопрос, спрашивающий насчёт характерного/отличительного/типичного качеста; какой, какого сорта/рода?	 
seki'i	BAI*	связанный с	модальный предлог от ckini, 2-е место (такой же как и первый)              связанный с, ...	 
seki'u	BAI*	по этому поводу	модальный предлог от krinu, 2-е место                            по этому поводу/из-за этого основания, ...	 
seki'unai	BAI*	несмотря на этот повод	модальный предлог от krinu, 2-е место                            несмотря на этот повод/основание, ...	 
sekoi	BAI*	как граница	модальный предлог от korbi, 2-е место (граничный/окаймляющий)                 как граница, ...(чего)	 
seku'u	BAI*	в культуре ...(кого)	модальный предлог от kulnu, 2-е место (люди)                   в культуре, ...(кого)	 
sela'u	BAI*	измеряемое ...(чем)	модальный предлог от klani, 2-е место                            измеряемое, ...(чем)	 
sele'a	BAI*	как категория ...(чего)	модальный предлог от klesi, 2-е место                            как категория/класс, ...(чего)	 
seli'e	BAI*	которому предшествует	модальный предлог от lidne, 2-е место                            который предшествует ...(кому/чему);имея лидирующим ... (кого/что); не-временна`я, последовательность	 
sema'e	BAI*	сделанный из материала	модальный предлог от marji, 2-е место                            сделанный из материала/состава/смеси, ...(какой)	 
sema'i	BAI*	как стандарт для	модальный предлог от manri, 2-е место (стандарт/опорная точка/эталон)             как эталон/система отсчёта, ...(чего)	 
semau	BAI*	более чем	модальный предлог от zmadu, 2-е место (относительное!)                более чем ...; обычно, sumti-модификатор	 
semaunai	BAI*	не более чем	модальный предлог от zmadu, 2-е место (относительное!)                не более чем ...; обычно, sumti-модификатор	 
seme'a	BAI*	менее чем	модальный предлог от mleca, 2-е место (относительное!)                менее чем ...; обычно, sumti-модификатор	 
seme'anai	BAI*	не менее чем	модальный предлог от mleca, 2-е место (относительное!)                not less than ...; обычно, sumti-модификатор	 
seme'e	BAI*	как имя для	модальный предлог от cmene, 2-е место (именованный, имеющий имя)            как имя для, ...(кого/чего)	 
semu'i	BAI*	из-за мотива	модальный предлог от mukti, 2-е место                            из-за мотива поэтому ...; мотивирующим действием является, ...	 
semu'inai	BAI*	несмотря на мотив	модальный предлог от mukti, 2-е место                            несмотря на мотив, всё же, ...	 
semu'u	BAI*	являясь примером свойства	модальный предлог от mupli, 2-е место                            как пример свойства, ...(какого)	 
seni'i	BAI*	что влечёт за собой	модальный предлог от nibli, 2-е место                            что влечёт за собой/из-за чего следует, ...	 
seni'inai	BAI*	что тем не менее влечёт за собой	модальный предлог от nibli, 2-е место                            что тем не менее влечёт за собой/несмотря на что следует, ...	 
sepa'a	BAI*	похоже на	модальный предлог от panra, 2-е место                            похоже; похоже на, ...	 
sepa'u	BAI*	как часть ...(кого/чего)	модальный предлог от pagbu, 2-е место (целое)                    частично; как часть, ...(кого/чего)	 
sepi'o	BAI*	используя орудие	модальный предлог от pilno, 2-е место (инструмент) с орудием/аппаратом/механизмом/с действующей сущностью;  используя (орудие/инструмент), ...	 
sepo'i	BAI*	последовательно по правилам	модальный предлог от porsi, 2-е место                            последовательно; последовательно по правилам, ...(каким)	 
sepu'a	BAI*	чтобы было приятно ...(кому)	модальный предлог от pluka, 2-е место (для/кому)                   приятно; приятно ...(кому); чтобы доставлять удовольствие/угождать/чтобы было приятно, ...(кому)	 
sepu'e	BAI*	перерабатывая из	модальный предлог от pruce, 2-е место (расход)                   перерабатывая/производя из исходного материала/данных, ...	 
sera'a	BAI*	касательно	модальный предлог от srana, 2-е место (относительно/в отношении)            уместно/имея отношение к делу; касательно/относительно ... (менее, специфичного)	 
sera'i	BAI*	как начало ...(чего)	модальный предлог от krasi, 2-е место                            по происхождению; как начало/начальная точка, ...(чего)	 
serai	BAI*	самый в	модальный предлог от traji, 2-е место (качество)                 -нейший; самый; самый в ...(чём), крайний в ...(по какому, критерию)	 
seri'a	BAI*	причинно поэтому	модальный предлог от rinka, 2-е место (физически/ментально)             причинно поэтому/из-за этой причины, ...	 
seri'anai	BAI*	причинно тем не менее	модальный предлог от rinka, 2-е место (фищически/ментально)             несмотря на эту причину, ...	 
seri'i	BAI*	испытывая	модальный предлог от lifri, 2-е место                            испытывая ...; переживая, ...(что)	 
sesau	BAI*	необходимо для	модальный предлог от sarcu, 2-е место (процесс)                  необходимо; необходимо для, ...	 
sesi'u	BAI*	помогая	модальный предлог от sidju, 2-е место                            помогая ... (кому/чему в чём-либо/деле/поддержании, чего-либо)	 
seta'i	BAI*	как метод ...(чего)	модальный предлог от tadji, 2-е место                             методично/методически; как метод для выполнения, ...	 
setai	BAI*	имея форму ...(чего)	модальный предлог от tamsmi, 2-е место                           (подобно/как)/на манер/напоминая/имея форму ...(кого/что в его идеальной форме)	($x_1$ имеет форму/похож на $x_2$ разделяя идеальную форму $x_3$ в аспекте $x_4$)	 
seti'i	BAI*	предлагая	модальный предлог от stidi, 2-е место                            имея советы/предложения; предлагая (идею/действия), ...	 
seti'u	BAI*	в то же самое время (часы, минуты, секунды), что и	модальный предлог от tcika, 2-е место (для символов)              в то же время (часы/минуты/секунды), что и ... ; событие, обозначенное временем	 
setu'i	BAI*	как постоянное место ...(чего)	модальный предлог от stuzi, 2-е место                            как постоянноеместо.местоположение, ...(кого/чего)	 
seva'o	BAI*	как среда/условия для	модальный предлог от vanbi, 2-е место	(среда/окружение)              как условия/среда/окружение для, ...
seva'u	BAI*	что хорошо для	модальный предлог от xamgu, 2-е место метка того, кому хорошо/благотворно       к выгоде ... (кого); что хорошо для, ...	 
sezau	BAI*	одобряя	модальный предлог от zanru, 2-е место                            одобрительно; одобряя ...(план действий и, пр.)	 
sezu'e	BAI*	намеренно совершая ...	модальный предлог от zukte, 2-е место                            намеренно/умышленно/намеренно действуя; намеренно совершая, ...(действие)	 
si	SI	стирает слово	стирает последнее ложбанское слово, обрабатывает не-ложбанский текст как одиночное слово	 
si'a	UI3b	подобным образом	междометие-рассуждение: подобным образом	См. также {simsa}, {panra}.
si'e	MOI	долевая selbri	превращает число в долевую selbri; $x_1$ - это (n)-ная доля массива/полной совокупности $x_2$;	См. также {gunma}.
si'i	VUhU4	сигма-суммирование	тринарный математический оператор: [сигма-суммирование a, используя переменную b на интервале c]	 
si'o	NU	абстракция концепции	абстрактор: абстрактор идеи/концепции; $x_1$ - это концепция $x_2$ (кого) в [bridi]	 
si'u	BAI	с помощью ...	модальный предлог от sidju, 1-ое место (помогающий агент)             с помощью, ...(кого/чего)	 
slaka bu	BY*	запятая	буквенный символ: ложбанский знак ","	 
so	PA1	9	цифра/число: 9 (цифра) [девять]	 
so'a	PA4	почти каждый	цифра/число: почти каждый (цифра/число)	 
so'e	PA4	большинство	цифра/число: большинство/б`ольшая часть	 
so'eroi	ROI*	обычно	модификатор интервала: обычно; объективно количественный интервал; по умолчанию как временной интервал	 
so'i	PA4	много	цифра/число: много/немало	 
so'imei	MOI*	пучок	количественная selbri: преобразует "много" в количественное; связка, пучок, букет, стадо, пачка; $x_1$ это множество с многими членами $x_2$ из полного множества $x_3$	 
so'iroi	ROI*	много раз	модификатор интервала: много раз; объективно количественный интервал; по умолчанию как временной интервал	 
so'o	PA4	несколько	цифра/число: несколько	 
so'u	PA4	мало	цифра/число: мало/немного	 
so'uroi	ROI*	мало раз	модификатор интервала: мало раз; объективно количественный интервал; по умолчанию как временной интервал	 
soi	SOI	возвратные sumti	междометие-рассуждение: маркёр возвратных/взаимных/обоюдных sumti; обозначает обоюдные отношения между sumti ( переводится как "друг друга" и пр.)	 
soki'o	PA*	9	число/количество: 9,000, выражается с помощью запятой	 
somoi	MOI*	является девятым среди	количественная selbri: преобразует 9 в порядковую selbri; $x_1$ является девятым среди $x_2$, упорядочиваемых по правилу $x_3$	 
sono	PA*	90	число/количество: 90 [девяносто]	 
sonono	PA*	900	число/количество: 900 [девятьсот]	 
sosoce'i	PA*	99 процентов	число/количество: 99% (число)	 
sozepimu	PA*	97.5	число/количество:  97.5	 
su	SU	стирает весь текст	стирает весь текст/беседу до её начала; оставить предмет разговора или начать сначала	 
su'a	UI2	я обобщаю	междометие-свидетельство: я обобщаю - я вдаюсь в подробности; междометие-рассуждение: абстрактно - конкретно	См. также {sucta}, {sucni'i}.
su'anai	UI*2	я вдаюсь в подробности	междометие-свидетельство: я обобщаю - я вдаюсь в подробности; междометие-рассуждение: абстрактно - конкретно	См. также {sucta}, {sucni'i}.
su'e	PA4	не более чем	цифра/число: не более, чем/не больше, чем/максимум (далее следует число)	 
su'i	VUhU1	плюс	n-арный математический оператор: плюс; оператор добавления; [(((a + b) + c) + ...)]	 
su'o	PA4	по крайней мере	цифра/число: по крайней мере (некоторые); не менее, чем/не меньше, чем/как минимум (далее следует число)	 
su'oremei	MOI*	множество с членами (больше чем одним)	количественная selbri: преобразует "по крайней мере 2" в количественную selbri; $x_1$ это множество с более чем одним (иными словами, множественное число) членами $x_2$	 
su'oremoi	MOI*	по крайней мере второй	количественная selbri: преобразует "по крайней мере 2" в порядковую selbri; $x_1$ - это по крайней мере второй среди $x_2$, упорядочиваемых по правилу $x_3$	 
su'u	NU	неспецифичная абстракция	абстрактор: обощённый абстрактор (как); $x_1$ - [bridi] как неспецифическая абстракция типа $x_2$	 
sy	BY2	s	буквенный символ для s	 
ta	KOhA6	тот там	pro-sumti: тот там; nearby demonstrative it; indicated thing/place near listener	 
ta'a	COI	прерывание	звательная частица: прерывание	 
ta'e	TAhE	по обыкновению	модификатор интервала: по обыкновению/обычно/обыкновенно/привычно; субъективный интервал/модальное слово; по умолчанию как временной интервал	 
ta'enai	TAhE*	не по обыкновению	модификатор интервала: не по обыкновению/необычно; субъективный интервал/модальное слово; по умолчанию как временной интервал	 
ta'i	BAI	методом	модальный предлог от tadji, 1-ое место (метод)              методически; с помощью метода/методом ...; тж. при ответе на вопрос, "Как?"	 
ta'i ma	BAI*	как? каким методом?	sumti-вопрос насчёт метода; как/каким образом?	 
ta'o	UI3	кстати	междометие-рассуждение: кстати/к слову сказать/между прочим - возвращаясь к основной теме...	 
ta'onai	UI*3	возвращаясь к основной теме	междометие-рассуждение: кстати/к слову сказать/между прочим - возвращаясь к основной теме...	 
ta'u	UI3a	получается при раскрытии tanru	междометие-рассуждение: получается при раскрытии tanru - образуя такую tanru	См. также {tanru}.
ta'unai	UI*3a	образуя такую tanru	междометие-рассуждение: получается при раскрытии tanru - образуя такую tanru	См. также {tanru}.
tai	BAI	кого напоминает ...(кто/что)	модальный предлог от tamsmi, 1-ое место (подобно/как)/на кого похож      кого напоминает ...; форму кого (идеального объекта) имеет ...	($x_1$ напоминает $x_2$ разделяя идеальную форму $x_3$ в аспекте $x_4$)	 
tau	LAU	меняет регистр следующего символа	2-словный буквенный символ/сдвиг: меняет регистр только одного следующего буквенного символа	 
te	SE	3-ья конверсия	3-ая конверсия; меняет местами 1/3-ье места; образует новое selbri из исходного с перестановкой $x_1$ и $x_3$        Так, если {xatra} означает "письмо (автора)", то {te xatra} означает "быть автором письма". См. также {se}, {ve}, {xe}	 
te'a	VUhU2	в степени	бинарный математический оператор: в степени; показательная функция/экспоненциал; [a в степени b]	 
te'e	FAhA3	гранича с	отношение/направление интервала местоположения; име границу с.../гранича с.../окаймляя ...	 
te'o	PA5	экспоненциальное e	цифра/число: экспоненциальное e, основание натурального логарифма (приблизительно 2.71828...)	 
te'u	TEhU	окончание преобразования математических выражений	опускаемый терминатор: окончание преобразования между не-mex и mex (то есть математическими) выражениями; обычно опускаемо	 
tebau	BAI*	выражая (языковым образом) ...	модальный предлог от bangu, 3-е место (выражаемое)               на языке, выражающем ...	 
tebe'i	BAI*	отсыламое к	модальный предлог от benji, 3-е место (получатель)                   отсылаемое к получателю ...	 
teca'i	BAI*	основанием для авторитета которого является ...	модальный предлог от catni, 3-е место                            авторитетно/влиятельно/властно; основанием для власти/авторитета которого является ...	 
teci'e	BAI*	являющееся системой с компонентами ...	модальный предлог от ciste, 3-е место                            являющееся системой с компонентами ...	 
teci'o	BAI*	имея внутреннюю позицию по отношению к ...	модальный предлог от cinmo, 3-е место (то, к чему есть отношение, позиция, испытывается внутреннее состояние)           причастно/эмоционально; испытывая внутреннее состояние по отношению к ...	 
tecu'u	BAI*	как говорится ...(кому)	модальный предлог от cusku, 3-е место (кому говорится)        как говорится  ...(кому)	 
tede'i	BAI*	в эту дату в ...(месте)	модальный предлог от detri, 3-е место                            являющееся датой события, приисходящего в ... (месте)	 
tedi'o	BAI*	в месте, имеющем пределы ...	модальный предлог от diklo, 3-е место                            локально; в определённом месте, имеющем пределы ...	 
tedu'i	BAI*	равным образом в аспекте ...	модальный предлог от dunli, 3-е место                            равно, в равной степени; равным образом в аспекте/качестве ...	 
tedu'o	BAI*	зная о	модальный предлог от djuno, 3-е место                            зная; зная о ...	 
tefi'e	BAI*	изобретаемое для ...	модальный предлог от finti, 3-е место                            творчески; придуманное/изобретаемое для ...(цели/замысла)	 
tega'a	BAI*	наблюдая с помощью ...	модальный предлог от zgana, 3-е место                            наблюдая с помощью ...	 
tei	TEI	составной буквенный символ	далее следует составной буквенный символ; используется для буквенных символов из нескольких знаков	 
teja'i	BAI*	согласно правилу в системе ...	модальный предлог от javni, 3-е место                            правильно, дисциплинированно; согласно правилу в системе/регламенте ...	 
teji'e	BAI*	ограниченно в аспекте	модальный предлог от jimte, 3-е место                            ограниченно; ограниченно в аспекте/отношении/области ...	 
teji'o	BAI*	контролируя в событии ...	модальный предлог от jitro, 3-е место                            контролируемо; контролируя в деятельности/событии ...	 
teka'a	BAI*	двигаясь от	модальный предлог от klama, 3-е место                            двигаясь от ...	 
teka'i	BAI*	будучи уполномоченным по вопросу ...	модальный предлог от krati, 2-е место                            представительно/представляя; будучи уполномоченным/являясь представителем по вопросу ...	 
teki'i	BAI*	находясь в отношении ...(каком)	модальный предлог от ckini, 3-е место                            находясь в отношении/связи ...(какой)	 
tekoi	BAI*	окаймляя	модальный предлог от korbi, 3-е место (окаймляемое)                 окаймляя/гранича с/прилегая к ...	 
tela'u	BAI*	измеряемое по шкале	модальный предлог от klani, 3-е место                            являющееся количеством, измеряемым по шкале ...	 
tele'a	BAI*	категоризуемое по свойству	модальный предлог от klesi, 3-е место (свойство)                 категоризуемое по свойству/являющееся категорией со свойством ...	 
teli'e	BAI*	предшествующий в последовательности ...	модальный предлог от lidne, 3-е место                            предшествующий в последовательности ...; не-временн`ая последовательность	 
tema'e	BAI*	в материальной форме	модальный предлог от marji, 3-е место                            имеющий материальную форму ...(какую)	 
tema'i	BAI*	будучи эталоном для измерений по правилам ...(каким)	модальный предлог от manri, 3-е место (правила системы отсчёта)             будучи системой отсчёта для наблюдения/измерения по правилам ...(каким)	 
temau	BAI*	больший в аспекте	модальный предлог от zmadu, 3-е место (относительное!)                больший/превышая в аспекте/свойстве ...	 
teme'a	BAI*	меньший в аспекте	модальный предлог от mleca, 3-е место (относительное!)                меньший/уступая в аспекте/свойстве ...	 
teme'e	BAI*	будучи именем, используемым ...(кем)	модальный предлог от cmene, 3-е место                            как имя, используемое ...(кем)	 
temu'i	BAI*	будучи мотивом для ...(кого)	модальный предлог от mukti, 3-е место                            будучи мотивом для ...(кого)	 
temu'u	BAI*	как пример из множества ...	модальный предлог от mupli, 3-е место                            как пример из множества ...	 
teni'i	BAI*	согласно логической системе	модальный предлог от nibli, 3-е место                            влекущий за собой согласно правилам/логической системе, ...	 
tepa'a	BAI*	контрастируя только в ...	модальный предлог от panra, 3-е место (аспект)                 контрастируя; контрастируя только в аспекте ...	 
tepi'o	BAI*	используя для цели	модальный предлог от pilno, 3-е место (цель использования)             используя инструмент для цели/с целью ...	 
tepo'i	BAI*	будучи последовательностью из множества	модальный предлог от porsi, 3-е место                            последовательно; будучи последовательностью множества элементов ...	 
tepu'a	BAI*	условия, при которых приятно	модальный предлог от pluka, 3-е место                           приятно; приятно ...(кому); будучи приятным в условиях ...	 
tepu'e	BAI*	давая продукт	модальный предлог от pruce, 3-е место (продукт)                  давая продукт ...	 
terai	BAI*	имея высшим пределом ...	модальный предлог от traji, 3-е место (предел)              -ший; в высшей степени, предельно; имея высшим пределом ...	 
teri'a	BAI*	причинно в условиях	модальный предлог от rinka, 3-е место (физически/ментально)             причинно в условиях ...	 
tesau	BAI*	необходимо при	модальный предлог от sarcu, 3-е место (условия для 2)             необходимо; необходимо при/в условиях ...	 
tesi'u	BAI*	помогая в	модальный предлог от sidju, 3-е место                            помогая в ...(деятельности/поддержании/достижении чего-либо)	 
teta'i	BAI*	являясь методом в условиях ...	модальный предлог от tadji, 3-е место                       будучи методом в условиях ...	 
tetai	BAI*	напоминая ...(идеальную форму)	модальный предлог от tamsmi, 3-е место                           (подобно/как)/на манер/напоминая идеальную форму ...(какую)	($x_1$ имеет форму/похож на $x_2$ разделяя идеальную форму $x_3$ в аспекте $x_4$)	 
teti'i	BAI*	давая советы ...(кому)	модальный предлог от stidi, 3-е место                            подсказывая/давая советы ...(кому)	 
teti'u	BAI*	время (часы, минуты, секунды) в день ...(какой)	модальный предлог от tcika, 3-е место (для символов)              являясь временем (часы/минуты/секунды) события в день ...(какой)	 
teva'u	BAI*	стандарт благотворности	модальный предлог от xamgu, 3-е место                            хорошо/благотворно согласно стандарту ...	 
tezu'e	BAI*	с целью	модальный предлог от zukte, 3-е место                            целенаправленно, умышленно, намеренно; (как действие) с целью ...(какой)	 
ti	KOhA6	этот здесь	pro-sumti: этот здесь; immediate demonstrative it; indicated thing/place near speaker	 
ti'a	FAhA2	сзади	отношение/направление интервала местоположения; сзади/в тылу от ...	 
ti'e	UI2	по слухам	междометие-свидетельство: говорят.../по слухам/молва говорит	См. также {tirna}, {sitna}, {tcidu}.
ti'i	BAI	предлагаемое ...(кем)	модальный предлог от stidi, 1-ое место                            предлагаемое/намекаемое/подсказываемое ...(кем)	 
ti'o	SEI	старшинство математических выражений	старшинство операторов математических (mex) выражений (междометие-рассуждение)	 
ti'u	BAI	происходящее во время ...(часы, минуты, секунды)	модальный предлог от tcika, 1-ое место (для символов)              происходящее во время ...(часы, минуты, секунды); присоединяется штамп времени	 
to	TO	начало вводного предложения	начало вводного/пояснительного предложения (вставки в текст, в русском тексте часто отделяется круглыми скобками); вставляться должен  должен грамматически корректный ложбанский текст	 
to'a	BY1	сдвиг в нижний регистр	сдвиг буквенных символов в нижний регистр	 
to'e	NAhE	полярная оппозиция	скалярный инвертор полярной оппозиции	 
to'i	TO	редакторская вставка в цитате	открывает внутри цитаты редакторскую вставку/комментарий, не являющуюся частью цитаты; содержит грамматически корректный текст	 
to'o	FAhA4	от точки	отношение/направление интервала местоположения; от/прочь от...	 
to'u	UI3	вкратце	междометие-рассуждение: вкратце - детально/подробно	См. также {tordu}, {clani}, {tcidu}.
to'unai	UI*3	детально	междометие-рассуждение: вкратце - детально/подробно	См. также {tordu}, {clani}, {tcidu}.
toi	TOI	окончание вводного предложения	опускаемый терминатор: окончание вводного/пояснительного предложения (вставки в текст, в русском тексте часто отделяется круглыми скобками); редко опускаемо в конце текста	 
tu	KOhA6	тот вон там	pro-sumti: тот вон там; distant demonstrative it; indicated thing far from speaker&listener	 
tu'a	LAhE	bridi, основанная на ...	извлекает конкретную sumti из неуказанной точно абстракции; эквивалентно выражению le nu/su'u [sumti] co'e	 
tu'e	TUhE	начало области охвата текста	начало охвата текста из нескольких высказываний; используется для логического/не-логического/порядкового соединения предложений	 
tu'i	BAI	связанное с местом ...(каким)	модальный предлог от stuzi, 1-ое место  неотъемлемым местом чего является ... ; метка места	 
tu'o	PA5	нулевой операнд	цифра/число: нулевой операнд/null операнд (используется в унарных операциях); неспецифическое/опускаемое число; используется в числовых выражениях для заполнения мест/аргументов, которые требуются грамматикой инфиксных операторов,  но не нужны семантически	 
tu'u	TUhU	конец области охвата текста	опускаемый терминатор: окончание охвата текста из нескольких высказываний; редко опускаемо	 
ty	BY2	t	буквенный символ для t	 
va	VA	там	расстояние местоположения: недалеко от ... ; там (относительно ...); среднее расстояние от ...	 
va'a	VUhU3	аддитивная инверсия	унарный математический оператор: аддитивная инверсия, инверсия относительно сложения; [- a]	 
va'e	MOI	selbri шкалы	превращает число в скалярную (то есть относящуюся к шкале) selbri; $x_1$ занимает (n)-ную позицию на шкале $x_2$	 
va'i	UI3	другими словами	междометие-рассуждение: другими словами - теми же словами	См. также {cneselsku}.
va'inai	UI*3	теми же словами	междометие-рассуждение: другими словами - теми же словами	 
va'o	BAI	в условиях	модальный предлог от vanbi, 1-ое место (условия 1)             в условиях ...; в окружении/среде ...	 
va'u	BAI	имея выгоду от ...	модальный предлог от xamgu, 1-ое место падеж, обозначающий того, кто дает выгоду  для чего хорошим является ...(что)/имея выгоду от ...	 
vai	PA2	шестнадцатиричная цифра F	цифра/число: шестнадцатиричная цифра F (соответствует десятичной 15) [пятнадцать]	 
vau	VAU	окончание простой bridi	опускаемая: окончание sumti в простой bridi; в составных bridi отделяет общие sumti в хвосте	 
ve	SE	4-ая конверсия	4-ая конверсия; меняет местами 1/4-ое места; образует новое selbri из исходного с перестановкой $x_1$ и $x_4$        Так, если {cusku} означает "высказывать", то {ve cusku} означает "способ высказывания". См. также {se}, {te}, {xe}	 
ve'a	VEhA	пространственный интервал среднего размера	интервал местоположения: область пространства, имеющая средний размер	 
ve'e	VEhA	пространственный интервал целиком	интервал местоположения: область пространства целиком	 
ve'i	VEhA	маленький пространственный интервал	интервал местоположения: маленькая область пространства	 
ve'o	VEhO	правая скобка	правая математическая скобка	 
ve'u	VEhA	большой пространственный интервал	интервал местоположения: большая область пространства	 
vebe'i	BAI*	источник передачи	модальный предлог от benji 4-ое место                            источник передачи ...	 
veci'e	BAI*	проявляя коллективный эффект	модальный предлог от ciste 4-ое место                            как система, проявляющая коллективный эффект/свойство/синергизм ...	 
vecu'u	BAI*	высказываемое посредством ...	модальный предлог от cusku 4-ое место                            высказываемое способом/посредством ...	 
vede'i	BAI*	по календарю ...	модальный предлог от detri 4-ое место                            (в дату) по календарю ...	 
vedu'o	BAI*	через метод познания ...	модальный предлог от djuno 4-ое место                            через метод/форму познания/эпистемологию ...	 
vefi'e	BAI*	созидаемо из ...	модальный предлог от finti 4-ое место                            созидательно; будучи созидаемым/сочиняемым из ... (идей/элементов)	 
vega'a	BAI*	наблюдаемо в условиях ...	модальный предлог от zgana 4-ое место (в условиях)         наблюдемо в условиях ...	 
vei	VEI	левая скобка	левая математическая скобка	 
veka'a	BAI*	по маршруту ...	модальный предлог от klama 4-ое место                            по маршруту ...	 
vemau	BAI*	больше на количество	модальный предлог от zmadu 4-ое место (относительное!)                больше чем/превышая на ...(количество)	 
veme'a	BAI*	меньше на количество	модальный предлог от mleca 4-ое место (относительное!)                меньше на ...(количество)	 
vepa'a	BAI*	будучи подобным согласно стандарту ...	модальный предлог от panra 4nd place (стандарт/геометрия)        подобно; будучи подобным согласно стандарту/геометрии ...	 
vepu'e	BAI*	проходя через стадии	модальный предлог от pruce 4-ое место (множество из стадий)            проходя через стадии ...(какие стадии; о процессе)	 
verai	BAI*	самый среди ...	модальный предлог от traji 4-ое место (множество)                      -ший; самый крайний среди ...	 
vetai	BAI*	похожий в аспекте	модальный предлог от tamsmi, 3-е место                           (подобно/как)/на манер/напоминая идеальную форму/похожий в аспекте ...(каком)	($x_1$ имеет форму/похож на $x_2$ разделяя идеальную форму $x_3$ в аспекте $x_4$)	 
veti'u	BAI*	являясь временем (часы, минуты, секунды) события в месте	модальный предлог от tcika 4-ое место (для символов)              являясь временем (часы, минуты, секунды) события в месте ...(каком)	 
vi	VA	здесь	расстояние местоположения: здесь у/в/на ... ; малое расстояние от ...	 
vi ma	VA*	где?	sumti-вопрос, спрашивающий насчёт местоположения: у/близ кого/чего? где?	 
vi'a	VIhA	2-мерный пространственный интервал	размерность 2-мерного пространственного интервала; по всеё площади	 
vi'e	VIhA	4-мерный пространственный интервал	размерность 4-мерного пространственного интервала; по всему промежутку/объему пространства-времени	 
vi'i	VIhA	1-мерный пространственный интервал	размерность 1-мерного пространственного интервала; по всеё длине	 
vi'o	COI	будет сделано	звательная частица: признаю и подчиняюсь/"будет сделано"	 
vi'u	VIhA	3-мерный пространственный интервал	размерность 3-мерного пространственного интервала; по всему объёму	 
vo	PA1	4	цифра/число: 4 (цифра) [четыре]	 
vo'a	KOhA4	$x_1$ этого предложения	pro-sumti: повторяет 1-ое место главного bridi этого предложения	 
vo'e	KOhA4	$x_2$ этого предложения	pro-sumti: повторяет 2-ое место главного bridi этого предложения	 
vo'i	KOhA4	$x_3$ этого предложения	pro-sumti: повторяет 3-ье место главного bridi этого предложения	 
vo'o	KOhA4	$x_4$ этого предложения	pro-sumti: повторяет 4-ое место главного bridi этого предложения	 
vo'u	KOhA4	$x_5$ этого предложения	pro-sumti: повторяет 5-ое место главного bridi этого предложения	 
voi	NOI	описательное придаточное предложение	ограничивающее придаточное предложение (нет достоверности), используемое для образования сложных le-подобных описаний с использованием "ke'a"	 
voki'o	PA*	4	число/количество: 4,000, выражается с помощью запятой	 
vomoi	MOI*	является четвёртым среди	количественная selbri: преобразует 4 в порядковую selbri; $x_1$ является четвёртым среди $x_2$, упорядочиваемых по правилу $x_3$	 
vono	PA*	40	число/количество: 40 [сорок]	 
vonono	PA*	400	число/количество: 400 [четыреста]	 
vu	VA	вон там	расстояние местоположения: далеко от ... ; вон там (относительно ...); большое расстояние от ...	 
vu'a	FAhA1	к западу от	отношение/направление интервала местоположения; к западу от ...	 
vu'e	UI5	достоинство	модификатор междометия: достоинство - грех	См. также {vrude}, {zungi}.
vu'enai	UI*5	грех	модификатор междометия: достоинство - грех	См. также {vrude}, {zungi}.
vu'i	LAhE	последовательность ...(чего)	определитель sumti: последовательность, получаемая из множества или составленная из элементов/компонентов; порядок нечёткий	 
vu'o	VUhO	присоединитель придаточных с длинной областью охвата	связывает придаточное предложение/фразу, чтобы охватить в последующей мысли все сложные или логически связанные sumti	 
vu'u	VUhU1	минус	n-арный математический оператор: минус; оператор вычитания; [(((a - b) - c) - ...)]	 
vy	BY2	v	буквенный символ для v	 
xa	PA1	6	цифра/число: 6 (цифра) [шесть]	 
xaki'o	PA*	6000	число/количество: 6,000, выражается с помощью запятой	 
xamoi	MOI*	является шестым среди	количественная selbri: преобразует 6 в порядковую selbri; $x_1$ является шестым среди $x_2$, упорядочиваемых по правилу $x_3$	 
xano	PA*	60	число/количество: 60 [шестьдесят]	 
xanono	PA*	600	число/количество: 600 [шестьсот]	 
xavoki'o	PA*	64	число/количество: 64,000, выражается с помощью запятой	 
xe	SE	5-ая конверсия	5-ая конверсия; меняет местами 1/5-ое места; образует новое selbri из исходного с перестановкой $x_1$ и $x_5$        Так, если {draci} означает "пьеса", то {xe draci} означает "актер, играющий в пьесе". См. также {se}, {te}, {ve}	 
xebe'i	BAI*	будучи передаваемым посредством ...	модальный предлог от benji 5-ое place	(средство)                   будучи передаваемым посредством ...
xei	PA2	шестнадцатиричная цифра E	цифра/число: шестнадцатиричная цифра E (соответствует десятичной 14) [четырнадцать]; используется как альтернатива к {rei} чтобы не спутать с {re}.	 
xeka'a	BAI*	двигаясь посредством ...	модальный предлог от klama 5-ое place                            двигаясь посредством ...	 
xi	XI	подстрочный индекс	подстрочный индекс; присоединяет к грамматическим структурам следующую буквенно-числовую строку как подстрочный индекс	 
xo	PA5	сколько ?	цифра/число: "сколько?", вопрос относительно числа/цифры/символа; число, о значении которого задается вопрос	 
xu	UI6	истинно/ложно ?	междометие-рассуждение: вопрос "истинно-ложно"	 
xy	BY2	x	буквенный символ для x	 
za	ZI	время средней длительности	расстояние временного интервала: среднее расстояние во времени	 
za'a	UI2	я наблюдаю	междометие-свидетельство: я наблюдаю	См. также {zgana}, {lanli}.
za'e	BAhE	следующее только для данного случая	индикатор слова для данного случая в предваряющей мысли; обозначает следующее слово как структуру только для данного случая и, возможно, таким образом нестандартную	 
za'i	NU1	абстракция состояния	абстрактор: абстрактор состояния (события); $x_1$ - это продолжающееся состояние в [bridi], являющееся истинным	 
za'o	ZAhO	передержание	контур интервала события: продолжающееся слишком долго после естественного/нормального окончания ...(чего); перепродолжительность, передержка  |     ---->	 
za'u	PA3	больше чем	цифра/число: больше чем; также употребляется для обозначения множественного числа; множественное число	 
zai	LAU	выбирает алфавит	2-словный буквенный символ/сдвиг: за ним следует название альтернативного алфавита, а далее строка на этом алфавите	 
zau	BAI	одобренный (кем)	модальный предлог от zanru, 1-ое место                            одобренный (кем), ...	 
ze	PA1	7	цифра/число: 7 (цифра) [семь]	 
ze'a	ZEhA	средний временной интервал	временной интервал: отрезок времени средней длительности	 
ze'aba	ZEhA*	некоторый промежуток времени после	временной интервал: временной интервал: промежуток времени средней длительности, смещённый в будущее; (интервал/модальное слово)	 
ze'aca	ZEhA*	некоторый промежуток времени во время	временной интервал: промежуток времени средней длительности, охватывающий текущий момент; (интервал/модальное слово)	 
ze'apu	ZEhA*	некоторый промежуток времени до	временной интервал: промежуток времени средней длительности, смещённый в прошлое; (интервал/модальное слово)	 
ze'e	ZEhA	всё время	временной интервал: всё время, весь отрезок времени	 
ze'i	ZEhA	короткий временной интервал	временной интервал: короткий отрезок времени	 
ze'o	FAhA4	на той стороне от ...	отношение/направление интервала местоположения; на той стороне от ...	 
ze'u	ZEhA	длинный временной интервал	временной интервал: большой отрезок времени	 
zei	ZEI	"клей" для lujvo	связывает предшествующее и последующее слово в lujvo	 
zeki'o	PA*	7	число/количество: 7,000, выражается с помощью запятой	 
zemoi	MOI*	является седьмым среди	количественная selbri: преобразует 7 в порядковую selbri; $x_1$ является седьмым среди $x_2$, упорядочиваемых по правилу $x_3$	 
zeno	PA*	70	число/количество: 70 [семьдесят]	 
zenono	PA*	700	число/количество: 700 [семьсот]	 
zi	ZI	короткое время	расстояние временного интервала: короткое расстояние во времени	 
zi'e	ZIhE	соединитель придаточных предложений	связывает придаточные предложения, принадлежащие одной и той же sumti	 
zi'o	KOhA7	несуществующее место bridi	pro-sumti: заполняет sumti-место, удаляя его из структуры мест selbri; изменяет семантику данного selbri	 
zo	ZO	цитата из одного слова	цитирует только следующее слово; цитирует одно ложбанское слово (не составное cmavo и не tanru)	 
zo'a	FAhA4	мимо	отношение/направление интервала местоположения; по касательной к ...(кому/чему)/мимо ...(кого/чего)	 
zo'e	KOhA7	неуказанное место bridi	pro-sumti: опускаемое/неуказанное значение места bridi; имеет некое значение, делающее bridi действительным	 
zo'i	FAhA4	с той же самой стороны что и ...	отношение/направление интервала местоположения; с той же самой стороны что и ...	 
zo'o	UI5	шучу	модификатор междометия: шучу - скучно - серьёзно	См. также {xajmi}, {junri}.
zo'obu	BY*	смайлик	буквенный символ: смайлик, ":-)"и его схожие формы, выражающие юмор (буквенный символ).	 
zo'ocu'i	UI*5	скучно	модификатор междометия: шучу - скучно - серьёзно	См. также {xajmi}, {junri}.
zo'onai	UI*5	серьёзно	модификатор междометия: шучу - скучно - серьёзно	См. также {xajmi}, {junri}.
zo'u	ZOhU	конец темы, начало ремы	маркирует конец идентификации логических предварённых идентификаторов/топика/темы и начинает bridi предложения (рему/фокус)	 
zoi	ZOI	не-ложбанская цитата	отделяет цитату, содержащую не-ложбанский текст; с результатом обращаются как с блоком текста	 
zu	ZI	длительное время	расстояние временного интервала: длинное расстояние во времени	 
zu'a	FAhA2	слева от	отношение/направление интервала местоположения; слева от ...	 
zu'e	BAI	с деятелем	модальный предлог от zukte, 1-ое место (агент, имеющий цель)           с имеющим цель деятелем, ...	 
zu'i	KOhA7	типичное это	pro-sumti: типичное значение sumti для данного sumti-места в данном bridi; влияет на значение истинности	 
zu'o	NU1	абстракция активности	абстрактор: абстрактор активности (события); $x_1$ - это абстрактная активность [bridi] (чего), состоящая из $x_2$	 
zu'u	UI3	с одной стороны	междометие-рассуждение: с одной стороны - с другой стороны	См. также {karbi}, {frica}, {dukti}.
zu'unai	UI*3	с другой стороны	междометие-рассуждение: с одной стороны - с другой стороны	См. также {karbi}, {frica}, {dukti}.
zy	BY2	z	буквенный символ для z	 
